{"text":"Clinical data is limited up to now regarding the risk factors in favor of severe conversion of non-severe case with COVID-19.","meta":{"paper_id":"5241581d168b90832f88103bd40c8db2d843a6ea","title":"Association of Cardiovascular Manifestations with In-hospital Outcomes in Patients with COVID-19: A Hospital Staff Data"}}
{"text":"We found that one article analyzed the risk factors affecting the prognosis of adult patients with COVID-19 in terms of survivorship, without considering Ct values as extrinsic factors.","meta":{"paper_id":"e6af63ce394cb9c51c04251c99565fd0e6d58c1b","title":"COVID-19 Myocarditis and Severity Factors： An Adult Cohort Study Authors"}}
{"text":"Three key-independent risk factors of COVID-19 were identified in our study, including age [OR 2.350; 95% CI (1.206 to 4.580); p=0.012], Ct value [OR 0.158; 95% CI (0.025 to 0.987); p=0.048] and PII [OR 1.912; 95% CI (1.187 to 3.079); p=0.008].","meta":{"paper_id":"e6af63ce394cb9c51c04251c99565fd0e6d58c1b","title":"COVID-19 Myocarditis and Severity Factors： An Adult Cohort Study Authors"}}
{"text":": Multivariate logistic regression depicted 6 risk factors for malignant progression: age >55years (OR 5.334, 95%CI 1.8-15.803), comorbid with hypertension (OR 5.093, 95%CI 1.236-20.986), a decrease of albumin (OR 4.01, 95%CI 1.216-13.223), a decrease of lymphocyte (OR 3.459, 95%CI 1.067-11.209), the progressive consolidation from CT1 to CTsevere (OR 1.235, 95%CI 1.018-1.498), and elevated HCRP (OR 1.015, 95%CI 1.002-1.029); and one protective factor: the presence of fibrosis at CT1 (OR 0.656, 95%CI 0.473-0.91).","meta":{"paper_id":"efd78d873d7c23d511d82524d6e6d9a0c2ec9551","title":"Predicting COVID-19 malignant progression with AI techniques"}}
{"text":"Univariate and multivariate Cox regression analysis were used to explore the risk factors associated with in-hospital death.","meta":{"paper_id":"1fe8e5f5709aa0e7fb3971ce721c27b879020e6e","title":"Myocardial injury is associated with in-hospital mortality of confirmed or suspected COVID-19 in Wuhan, China: A single center retrospective cohort study"}}
{"text":"Risk factors for transmission remain largely uncharacterized.","meta":{"paper_id":"5796fdc80a85b6e634a279c57711356055b65880","title":"Title: Close contacts and household transmission of SARS-CoV-2 in China: a content analysis based on local Heath Commissions' public disclosures"}}
{"text":"More times (hours) to focus on the COVID-19 (Odd ratio (OR)=1.215, 95% confidence interval (CI):1.061-1.391), family members (that is, HCWs) directly contact with confirmed or suspected COVID-19 patients (OR=1.477, 95%CI:1.069-2.040) were risk factors for GAD, while higher participants self-reported safety score for protective equipment of HCWs (OR=0.807, 95%CI:0.700-0.930) was a protective factor.","meta":{"paper_id":"57a86b3acd182c955877afd4792719a4e9a0ac32","title":"Cross-sectional Study Affiliations"}}
{"text":"More times (hours) to focus on the COVID-19 (OR=1.215, 95%CI:1.061-1.391), longer average working times per week for family members (that is, HCWs) (OR=1.017, 95%CI:1.005-1.029), being parents and other next of kin of HCWs were risk factors for depressive symptoms (OR=3.526, respectively).","meta":{"paper_id":"57a86b3acd182c955877afd4792719a4e9a0ac32","title":"Cross-sectional Study Affiliations"}}
{"text":"Importance: Risk factors associated with COVID-19, the viral pneumonia originating in Wuhan, China, in Dec 2019, require clarification so that medical resources can be prioritized for those at highest risk of severe COVID-19 complications.","meta":{"paper_id":"33a6aa86bb6fe30251d7f2c1f64c5b7a94c391a0","title":"Active or latent tuberculosis increases susceptibility to COVID-19 and disease severity"}}
{"text":"Infection with M. tuberculosis (MTB), the pathogen that causes TB and latently infects ~25% of the global population, may be a risk factor for SARS-CoV-2 infection and severe COVID-19 pneumonia.","meta":{"paper_id":"33a6aa86bb6fe30251d7f2c1f64c5b7a94c391a0","title":"Active or latent tuberculosis increases susceptibility to COVID-19 and disease severity"}}
{"text":"Older age, male, fever over 38.5 o C, symptoms of dyspnoea, and underlying comorbidity, were the risk factors most associated with severity of disease.","meta":{"paper_id":"3fe2552d3d8e6c9ead2c41e30fbb69e917277f53","title":"Clinical Features of Patients Infected with the 2019 Novel Coronavirus (COVID-19) in Shanghai, China"}}
{"text":"We investigated the clinical characteristics of COVID-19 patients with AMI and determined the risk factors for AMI in them.","meta":{"paper_id":"114ed64f52f503d9d2e2ba1fd1ee62b0a168cd84","title":"Acute Myocardial Injury of Patients with Coronavirus Disease 2019"}}
{"text":"Multivariate analyses showed that C-reactive protein (CRP) levels, NCP severity, and underlying comorbidities were the risk factors for cardiac abnormalities in COVID-19 patients.","meta":{"paper_id":"114ed64f52f503d9d2e2ba1fd1ee62b0a168cd84","title":"Acute Myocardial Injury of Patients with Coronavirus Disease 2019"}}
{"text":"This study aimed to investigate the risk factors involved with hepatic injury in the patients with COVID-19.","meta":{"paper_id":"54cfc3c68e1e4832fee5b3294e5673e37978ebdf","title":"Risk factors related to hepatic injury in patients with corona virus disease 2019"}}
{"text":"The independent risk factors for liver injury were analyzed.","meta":{"paper_id":"54cfc3c68e1e4832fee5b3294e5673e37978ebdf","title":"Risk factors related to hepatic injury in patients with corona virus disease 2019"}}
{"text":"Lymphopenia and CRP may serve as the risk factors related to hepatic injury in patients with COVID-19, which might be related to inflammatory cytokine storm in liver injury.","meta":{"paper_id":"54cfc3c68e1e4832fee5b3294e5673e37978ebdf","title":"Risk factors related to hepatic injury in patients with corona virus disease 2019"}}
{"text":"After adjusting for potential cofounders in separate modes, NT-proBNP presented as an independent risk factor of in-hospital death in patients with severe COVID-19.","meta":{"paper_id":"c6012a6141f5ad05ac983aa9f1a7c57938363b16","title":"Prognostic value of NT-proBNP in patients with severe COVID-19"}}
{"text":"Conclusion: CT severity score was associated with inflammatory levels and higher NLR and CT severity score on admission were independent risk factors for short-term progression in patients with NCP outside Wuhan.","meta":{"paper_id":"4e2bc97a6164191ba3d53abfa49ccd973aa80326","title":"Early Prediction of Disease Progression in 2019 Novel Coronavirus Pneumonia Patients Outside Wuhan with CT and Clinical Characteristics"}}
{"text":"Meaning: Male gender is a risk factor for worse outcome in patients with COVID independent of age and susceptibility.","meta":{"paper_id":"bf39a81c9aab9e0569f33d93d5e203d320dac024","title":"Gender differences in patients with COVID-19: Focus on severity and mortality"}}
{"text":"Older age and male gender are risk factors for worse outcome in patients with COVID.","meta":{"paper_id":"bf39a81c9aab9e0569f33d93d5e203d320dac024","title":"Gender differences in patients with COVID-19: Focus on severity and mortality"}}
{"text":"Cox proportional hazard regression confirmed that elevated serum creatinine, elevated urea nitrogen, AKI, proteinuria and hematuria was an independent risk factor for in-hospital death after adjusting for age, sex, disease severity, leukocyte count and lymphocyte count.","meta":{"paper_id":"db142fe07544dcf0e454f8a9f39452f0aa92a6ca","title":"Kidney impairment is associated with in-hospital death of COVID- 19 patients"}}
{"text":"Although the clinical features of have been reported previously, data regarding the risk factors associated with the clinical outcomes are lacking.","meta":{"paper_id":"aafa6cdfe96a5cdaf7b7c2f04b11a5dbdd73b2df","title":"Incidence, clinical characteristics and prognostic factor of patients with COVID-19: a systematic review and meta-analysis Running title: Predictors of clinical prognosis of COVID-19"}}
{"text":"We extracted and pooled data using random-e ects meta-analysis to summary the clinical feature of the confirmed COVID-19 patients, and further identify risk factors for disease severity and death.","meta":{"paper_id":"aafa6cdfe96a5cdaf7b7c2f04b11a5dbdd73b2df","title":"Incidence, clinical characteristics and prognostic factor of patients with COVID-19: a systematic review and meta-analysis Running title: Predictors of clinical prognosis of COVID-19"}}
{"text":"To our knowledge, this is the first evidence-based medicine research to explore the risk factors of prognosis in patients with COVID-19, which is helpful to identify early-stage patients with poor prognosis and adapt effective treatment.","meta":{"paper_id":"aafa6cdfe96a5cdaf7b7c2f04b11a5dbdd73b2df","title":"Incidence, clinical characteristics and prognostic factor of patients with COVID-19: a systematic review and meta-analysis Running title: Predictors of clinical prognosis of COVID-19"}}
{"text":"In high-income countries, new risk factors such as obesity and food insecurity cluster in the poorest communities [3,4], while on a global level, we see the greatest burden of new diseases such as HIV falling on the poorest countries [5] , and continuing challenges of health access and financing for the poorest people [6] .","meta":{"paper_id":"e8c7b2f05f0f2019cfc877124a427213cdd26504","title":"Progress towards Health for All: Time to End Discrimination and Marginalization"}}
{"text":"Discrimination against some members of the community, their exclusion from economic, cultural and social processes, and the selective provision of basic services to these communities put them at increased risk of poor health and expose them to preventable risk factors.","meta":{"paper_id":"e8c7b2f05f0f2019cfc877124a427213cdd26504","title":"Progress towards Health for All: Time to End Discrimination and Marginalization"}}
{"text":"o r g a b s t r a c t Respiratory viral infections, particularly respiratory syncytial virus (RSV) and rhinovirus, are the most importance risk factors for the onset of wheezing in infants and small children.","meta":{"paper_id":"a5399231d85b304d316778dbe87a845d81db311a","title":"Pediatric Asthma and Viral Infection ଝ"}}
{"text":"However, the risk factors for this are maternal smoking and small lungs at birth, rather than allergy.","meta":{"paper_id":"18d8539db21ca5295042773ffd6621ea61a04fbe","title":"Abbreviation used BHR: Bronchial hyperreactivity RSV: Respiratory syncytial virus S504 Platts-Mills et al J ALLERGY CLIN IMMUNOL"}}
{"text":"Epidemiological and clinical characteristics of patients with COVID-19 have been reported but risk factors for mortality and a detailed clinical course of illness, including viral shedding, have not been well described.","meta":{"paper_id":"8330d31a5ec8b240991ed6d5a0dcbaf967f7dbd0","title":"Clinical course and risk factors for mortality of adult inpatients with COVID-19 in Wuhan, China: a retrospective cohort study"}}
{"text":"We used univariable and multivariable logistic regression methods to explore the risk factors associated with in-hospital death.","meta":{"paper_id":"8330d31a5ec8b240991ed6d5a0dcbaf967f7dbd0","title":"Clinical course and risk factors for mortality of adult inpatients with COVID-19 in Wuhan, China: a retrospective cohort study"}}
{"text":"Interpretation The potential risk factors of older age, high SOFA score, and d-dimer greater than 1 µg\/mL could help clinicians to identify patients with poor prognosis at an early stage.","meta":{"paper_id":"8330d31a5ec8b240991ed6d5a0dcbaf967f7dbd0","title":"Clinical course and risk factors for mortality of adult inpatients with COVID-19 in Wuhan, China: a retrospective cohort study"}}
{"text":" comorbidities are risk factors for severe patients compare with Non-severe.","meta":{"paper_id":"4090d8537051fae501355bc567dc2dec620762eb","title":"Journal Pre-proof Prevalence of comorbidities in the novel Wuhan coronavirus (COVID-19) infection: a systematic review and meta-analysis Prevalence of comorbidities in the Novel Wuhan Coronavirus (COVID-19) infection: a systematic review and meta-analysis"}}
{"text":"We assessed the prevalence of comorbidities in the COVID-19 infection patients and found underlying disease, including hypertension, respiratory system disease and cardiovascular, may be a risk factor for severe patients compared with Non-severe patients.","meta":{"paper_id":"4090d8537051fae501355bc567dc2dec620762eb","title":"Journal Pre-proof Prevalence of comorbidities in the novel Wuhan coronavirus (COVID-19) infection: a systematic review and meta-analysis Prevalence of comorbidities in the Novel Wuhan Coronavirus (COVID-19) infection: a systematic review and meta-analysis"}}
{"text":"For evaluation of risk factors for TGE seropositivity, analysis was restricted to herds with at least five tested sows and either 0% or at least 20% seropositive sows.","meta":{"paper_id":"9991f1174837151150c5e88f821cd8d07b116078","title":""}}
{"text":"Moreover, having relatives or acquaintances infected with COVID-19 was a risk factor for increasing the anxiety of college students (OR = 3.007, 95% CI = 2.377 -3.804).","meta":{"paper_id":"abca4179b3826ec453deacc4aed1030a0ded2700","title":"To appear in: Psychiatry Research The psychological impact of the COVID-19 epidemic on college stu-dents in China"}}
{"text":"This is probably due to greater exposure to epidemic risk factors, an imbalance in economic development, and health-care disparities between urban and rural areas.","meta":{"paper_id":"79c4b114ab9f9e8070911e38d090446dc700453f","title":"Abbreviations: DALY 5 disability-adjusted life year; GOLD 5 Global Initiative for Chronic Obstructive Lung Disease COPD in China The Burden and Importance of Proper Management"}}
{"text":"We reviewed previous studies of COPD in China, which included data on prevalence, mortality, disease burden, risk factors, diagnosis, and management by searching related Web sites, including PubMed, ProQuest, and Thomson Reuters' Web of Knowledge, as well as major Chinese databases and government Web sites.","meta":{"paper_id":"79c4b114ab9f9e8070911e38d090446dc700453f","title":"Abbreviations: DALY 5 disability-adjusted life year; GOLD 5 Global Initiative for Chronic Obstructive Lung Disease COPD in China The Burden and Importance of Proper Management"}}
{"text":"Comparison of risk factors traditionally associated with the development of NEC between the affected and unaffected infants revealed no significant differences.","meta":{"paper_id":"287eefa43ac355c45966bac3684798e120341027","title":"Biomedical Research Pro-gram, Division of Research Resources, and RO1-AI-17604 and NO I-AI-23660, National Institutes of'Health"}}
{"text":"Risk factors for a poor outcome among children admitted with clinically severe pneumonia to a university hospital in Rabat, Morocco Objectives: Data on prognostic factors among children with severe pneumonia are scarce in middleincome countries.","meta":{"paper_id":"7574e8c8c1e0e6df24e6ef15177e2eff23262511","title":""}}
{"text":"A history of prematurity (odds ratio (OR) 2.50, 95% confidence interval (CI) 1.24-5.04), of fever (OR 2.25, 95% CI 1.32-3.83), living in a house with smokers (OR 1.79, 95% CI 1.18-2.72), impaired consciousness (OR 10.96, 95% CI 2.88-41.73), cyanosis (OR 2.09, 95% CI 1.05-4.15), pallor (OR 2.27, 95% CI 1.34-3.84), having rhonchi on auscultation (OR 2.45, 95% CI 1.58-3.79), and human metapneumovirus infection (OR 2.13, 95% CI 1.13-4.02) were all independent risk factors for an adverse outcome, whereas a history of asthma (OR 0.46, 95% CI 0.25-0.84) was the only independent risk factor for a positive outcome.","meta":{"paper_id":"7574e8c8c1e0e6df24e6ef15177e2eff23262511","title":""}}
{"text":"Choix du lieu de la prise en charge et orientation du suivi Assessment, triage, and follow-up of a patient with: acute CAP COBP Assessing: risk factors for acquisition, complicated evolution and\/or mortality, severity signs.","meta":{"paper_id":"52540792d4594436274d7485668a9dd71bcea53e","title":""}}
{"text":"Patient management, especially the choice of the management environment, outpatient or intensive care, depends on the knowledge and recognition of predictors of complications, mortality risk factors, and severity signs to the extent that predictive algorithms have been established.","meta":{"paper_id":"52540792d4594436274d7485668a9dd71bcea53e","title":""}}
{"text":"Multivariate Cox regression identifi ed two independent risk factors for death: progressive dyspnea after resolution of fever (relative risk, 5.852; 95% CI, 1.395-24.541; P 5 .016) and a higher APACHE (Acute Physiology and Chronic Health Evaluation) II score on presentation (relative risk for each point, 1.312; 95% CI, 1.140-1.511; P , .001).","meta":{"paper_id":"5ce430242bc6674c68d00110511cd1da4f53b265","title":"Clinical Features of Pneumonia Caused by 2009 Infl uenza A(H1N1) Virus in Beijing, China"}}
{"text":"See also Human immunodefi ciency virus clinical presentation of, 536-538 differential diagnosis of, 536t-537t incidence rates and, 535 management of, 538 Acromioclavicular separation, 173 Actinomyces israelii, 430 Activated charcoal, 111, 112 Active immunization, rabies and, 756 Acute aplastic crisis, sickle cell disease and, 900, 902 Acute aspirin overdose, 944 Acute bacterial rhinosinusitis, 405-407 Acute bilirubin encephalopathy, 340 Acute chest syndrome, 485, 899, 899t, 900 Acute childhood thrombocytopenic purpura approaches to, 912 clinical presentation of, 912-913 differential diagnosis of, 913-914, 913t, 914t important clinical features of, 913-914 laboratory studies and, 913 management of, 914-915, 914t physical examination of, 912-913 recognition of, 912 trauma and, 912 Acute cholangitis, 640 Acute compartment syndrome approaches and, 194 characteristics of, 261 common clinical fi ndings and, 195t diagnostic and therapeutic algorithm for, 197f etiology classifi cation, 195t evaluation of, 194-196 fascial leg compartments, 195f fasciotomy and, 196-197, 196f fractures and, 1251 intracompartmental pressure measurement, 195-196 management of, 196-197 orthopedic consoltation and, 263 recognition of, 194 Acute disseminated encephalomyelitis, 388-389, 389t Acute dystonia, 389 Acute headaches, 360-363, 361t Acute hematogenous osteomyelitis, 705-707 clinical presentation of, 705-706 features of, 706t magnetic resonance imaging and, 707f management of, 706-707 plain fi lm images and, 706f surgical therapy and, 707 underlying disease entities and, 705-706 Acute leukemias, 905-907 Acute liver failure, 611 Acute lung injury, transfusion-related, 934 Acute lymphoblastic leukemia, 905-907, 906t Acute mastoiditis, 410-411 Acute mountain sickness clinical presentation of, 1025-1026 management of, 1026 risk factors for, 1025 Acute myelogenous leukemia, 905-907, 906t Acute necrotizing ulcerative gingivitis, 419 Acute otitis media, 1112t clinical presentation of, 409 cochlear implants and, 410 important clinical features of, 410 Note: Page numbers followed by \"f\" indicate fi gures; those followed by \"t\" indicate tables.","meta":{"paper_id":"48b0dfada83cdf2b9a3de65a15ef635cff2b505b","title":""}}
{"text":"The objective of this study was to evaluate time trends in on-farm dairy cow mortality in Sweden and identify potential herd-level risk factors.","meta":{"paper_id":"3ef6e6e952b66be4c95401c58c1ca45254fadc82","title":"ON-FARM MORTALITY IN SWEDISH DAIRY COWS 4354 ALVÅSEN ET AL"}}
{"text":"The study also identified some herd-level risk factors.","meta":{"paper_id":"3ef6e6e952b66be4c95401c58c1ca45254fadc82","title":"ON-FARM MORTALITY IN SWEDISH DAIRY COWS 4354 ALVÅSEN ET AL"}}
{"text":"Logistic regression analysis was performed to explore the risk factors for disease progression.","meta":{"paper_id":"e9457327ddb51cf3ceb3698660ff08f526a09d44","title":"Analysis of factors associated with disease outcomes in hospitalized patients with 2019 novel coronavirus disease"}}
{"text":"Multivariate logistic analysis indicated that age (OR, 8.546; 95% CI: 1.62844.864; P = 0.011), history of smoking (OR, 14.285; 95% CI: 1.57725.000; P = 0.018), maximum body temperature at admission (OR, 8.999; 95% CI: 1.036-78.147, P = 0.046), respiratory failure (OR, 8.772, 95% CI: 1.94240.000; P = 0.016), albumin (OR, 7.353, 95% CI: 1.09850.000; P = 0.003) and C-reactive protein (OR, 10.530; 95% CI: 1.22434.701, P = 0.028) were risk factors for disease progression.","meta":{"paper_id":"e9457327ddb51cf3ceb3698660ff08f526a09d44","title":"Analysis of factors associated with disease outcomes in hospitalized patients with 2019 novel coronavirus disease"}}
{"text":"Researchers confirmed that respiratory infection was enhanced during unusually cold and low humidity conditions [38] , indicating low humidity may be also an important risk factor for respiratory diseases.","meta":{"paper_id":"bbd9d63dc2c733c763770f62205ef9adeceb0127","title":"Effects of temperature variation and humidity on the mortality of COVID-19 in Wuhan"}}
{"text":"However, dynamic profile of COVID-19 infection and risk factors associated with COVID-19 pneumonia is not fully known.","meta":{"paper_id":"3fb67d663ace1f95a9228d83bf11ff675d0fbff2","title":"Dynamic profile of severe or critical COVID-19 cases"}}
{"text":"Among the sociodemographic characteristics, the common risk factors for acute stress, depression, and anxiety symptoms were female, with history of mental disorders, history of physiological chronic non-communicable diseases, and family members or relatives suspected or confirmed COVID-19, and years of working >10 years.","meta":{"paper_id":"373b3b78e296f0046af3506452c6934b71084b58","title":"COVID-19 in Wuhan: Immediate Psychological Impact on 5062 Health Workers"}}
{"text":"In this study, we found that 27.06% of patients with COVID-9 had abnormal eGFR, and patients who are aged or have comorbidities more commonly developed ARF ( Table 1  This phenomenon is different from the 2003 outbreak of SARS, in which ARF was uncommon, despite being one of the top risk factors for mortality.","meta":{"paper_id":"ee902c8e20385bed8b5fccb85d4e53996069cc0c","title":"Human Kidney is a Target for Novel Severe Acute Respiratory Syndrome Coronavirus 2 (SARS-CoV-2) Infection Running title: SARS-CoV-2 infects human kidney"}}
{"text":"The statistically significant risk factors as well as age and sex were, then, included into a final multivariate Cox regression model.","meta":{"paper_id":"9ae476404f7ef1ec1ede965f0b898f31a5bf5a81","title":"Epidemiological, Clinical Characteristics and Outcome of Medical Staff Infected with COVID-19 in Wuhan, China: A Retrospective Case Series Analysis"}}
{"text":"As follow-up continues, we can observe the outcome 345 of more and more patients, and it should be possible to identify early risk factors that 346 indicate a poor prognosis.","meta":{"paper_id":"eb8ac60527db35b10881cb4fd86b8a6e21983d02","title":"Title: A descriptive study of the impact of diseases control and prevention on the epidemics 1 dynamics and clinical features of SARS-CoV-2 outbreak in Shanghai, lessons learned for"}}
{"text":"The results suggested that a high titer of total antibodies against the virus may be considered as a risk factor of critical illness, independently from older age, male gender and comorbidities (Table 4) It should be noted that there were some limitations of this study.","meta":{"paper_id":"ff067164497bcfbd9145be223dcd2b05f159dd63","title":"Title: Antibody responses to SARS-CoV-2 in patients of novel coronavirus disease 2019 Brief Title: Antibody responses in COVID-19 patients Summary Background"}}
{"text":"Third, our questionnaires did not contain sufficient items, such as the potential risk factors for sleep disturbances of fMW, which can provide more information and be used to explore the underlying mechanisms.","meta":{"paper_id":"8a73ab00fcfa1789da4d0755f67bc5da48846ace","title":"The Evaluation of Sleep Disturbances for Chinese Frontline Medical Workers under the Outbreak of COVID-19 Brief title: Sleep Disturbances of medical workers in COVID-19"}}
{"text":"Some infected by SARS-CoV-2 were susceptible to suffer severe attack or even death, thus the causes and risk factors that lead to rapid disease progression and death need to be addressed further.","meta":{"paper_id":"dd14a222d0d516266debe1c487e32ad13c105291","title":"Clinical characteristics of 101 non-surviving hospitalized patients with COVID-19-A single center, retrospective study"}}
{"text":"To analyze the causes and risk factors that associated with rapid disease progression and death in patients with COVID-19 after admission, we compared demographic, clinical, laboratory and radiological characteristics of patients died within 3 days with those survived 3 days of admission.","meta":{"paper_id":"dd14a222d0d516266debe1c487e32ad13c105291","title":"Clinical characteristics of 101 non-surviving hospitalized patients with COVID-19-A single center, retrospective study"}}
{"text":"from admission to death and analyzed the risk factors for rapid death.","meta":{"paper_id":"dd14a222d0d516266debe1c487e32ad13c105291","title":"Clinical characteristics of 101 non-surviving hospitalized patients with COVID-19-A single center, retrospective study"}}
{"text":"In addition, to explore the risk factors associated with the rapid disease progression and death, multivariable regression analysis was performed.","meta":{"paper_id":"dd14a222d0d516266debe1c487e32ad13c105291","title":"Clinical characteristics of 101 non-surviving hospitalized patients with COVID-19-A single center, retrospective study"}}
{"text":"https:\/\/doi.org\/10.1101\/2020.03.04.20031039 doi: medRxiv preprint To explore the risk factors associated with the rapid progress of disease and death, multivariable regression analysis was performed.","meta":{"paper_id":"dd14a222d0d516266debe1c487e32ad13c105291","title":"Clinical characteristics of 101 non-surviving hospitalized patients with COVID-19-A single center, retrospective study"}}
{"text":"21, 22 The level of LDH in the patients is an independent risk factor for SARS.","meta":{"paper_id":"baabfb35a321ea12028160e0d2c1552a2fda2dd5","title":"Clinical Features of COVID-19-Related Liver Damage"}}
{"text":"The related risk factors of COVID-19 with early renal injury were also analyzed.","meta":{"paper_id":"fbda9162de4c4a881b118dd140f1e976902df15e","title":"Analysis of early renal injury in COVID-19 and diagnostic value of multi-index combined detection"}}
{"text":"The high degree of similarity in gene sequence and cellular mechanism of 2019-nCoV and SARS-CoV suggests that the risk factors of mortality could also be similar.","meta":{"paper_id":"fbda9162de4c4a881b118dd140f1e976902df15e","title":"Analysis of early renal injury in COVID-19 and diagnostic value of multi-index combined detection"}}
{"text":"[8, 9] In the previous SARS case study [12] , acute renal injury was found to be the top risk factor of mortality, even higher than acute respiratory distress.","meta":{"paper_id":"fbda9162de4c4a881b118dd140f1e976902df15e","title":"Analysis of early renal injury in COVID-19 and diagnostic value of multi-index combined detection"}}
{"text":"The risk factors for MERS-CoV were established after analysing data collected from the World Health organization between 2012 and 2018 14 , where males seemed to be more affected than females, and also age over 30 years-old or the presence or comorbidities.","meta":{"paper_id":"6f53b9dff58818839c45410d11b58f0f3e327d8a","title":"Estimation of risk factors for COVID-19 mortality -preliminary results"}}
{"text":"The search performed in Pubmed on the 21 th of January 2020 using the following keywords ((\"odds ratio\" OR \"risk ratio\" OR \"relative risk\" OR risk)) AND (SARS-CoV OR SARS OR MERS-CoV OR MERS OR corona OR coronavirus) and updated on the 24 th of January 2020 produced no results for studies reporting risk factors for SARS-CoV.","meta":{"paper_id":"6f53b9dff58818839c45410d11b58f0f3e327d8a","title":"Estimation of risk factors for COVID-19 mortality -preliminary results"}}
{"text":"https:\/\/doi.org\/10.1101\/2020.02.24.20027268 doi: medRxiv preprint The main goal of the present work is to compute adjusted odds ratio (OR) for death from COVID-19 considering age intervals, gender and comorbidities as possible risk factors.","meta":{"paper_id":"6f53b9dff58818839c45410d11b58f0f3e327d8a","title":"Estimation of risk factors for COVID-19 mortality -preliminary results"}}
{"text":"The objective of this work was accomplished as adjusted ORs were obtained, which allows a direct comparison between risk factors and the assessment of their importance for the final outcome (dying from COVID-19).","meta":{"paper_id":"6f53b9dff58818839c45410d11b58f0f3e327d8a","title":"Estimation of risk factors for COVID-19 mortality -preliminary results"}}
{"text":"We have also assumed independence between risk factors but the logistic regression assumes the same.","meta":{"paper_id":"6f53b9dff58818839c45410d11b58f0f3e327d8a","title":"Estimation of risk factors for COVID-19 mortality -preliminary results"}}
{"text":"Concerning the ability to fit a suitable logistic model, we observed that in some cases the model did not present high values for goodness-of-fit tests (data not shown) and some risk factors did not reach statistical significance.","meta":{"paper_id":"6f53b9dff58818839c45410d11b58f0f3e327d8a","title":"Estimation of risk factors for COVID-19 mortality -preliminary results"}}
{"text":"We discarded the OR values in these cases, which reduced the number of runs ('# runs' column in table 2) for some risk factors.","meta":{"paper_id":"6f53b9dff58818839c45410d11b58f0f3e327d8a","title":"Estimation of risk factors for COVID-19 mortality -preliminary results"}}
{"text":"Multivariable logistic regress analysis distinguished three key independent risk factors for the severity of COVID- 19  Three key-independent risk factors of COVID-19 were identified, including age, PII, and Ct value.","meta":{"paper_id":"e6af63ce394cb9c51c04251c99565fd0e6d58c1b","title":"COVID-19 Myocarditis and Severity Factors： An Adult Cohort Study Authors"}}
{"text":"Therefore, several critical issues still remain mysterious, i.e., prognostic factors for COVID-19 including extrinsic factors as viral load of SARS-CoV-2 and intrinsic factors as individual's health conditions, including those identified as candidate risk factors (older age, underlying comorbidities, higher levels of white blood cell and neutrophils counts, D-dimer, creatine kinase, and creatine).","meta":{"paper_id":"e6af63ce394cb9c51c04251c99565fd0e6d58c1b","title":"COVID-19 Myocarditis and Severity Factors： An Adult Cohort Study Authors"}}
{"text":"11 In brief, patients were included in severe group if they meet with the following criteria: 1) Shortness of breath with respiratory rate (RR) >30 times \/min; 2) Oxygen saturation <93% at rest; 3)Arterial partial oxygen pressure (PaO2)\/oxygen absorption concentration (FiO2) Multivariable logistic regress model was used to control for confounding factors and distinguish independent risk factors for clinical severity.","meta":{"paper_id":"e6af63ce394cb9c51c04251c99565fd0e6d58c1b","title":"COVID-19 Myocarditis and Severity Factors： An Adult Cohort Study Authors"}}
{"text":"Risk factors with a univariable p-value<0.05 were eligible for inclusion in the model.","meta":{"paper_id":"e6af63ce394cb9c51c04251c99565fd0e6d58c1b","title":"COVID-19 Myocarditis and Severity Factors： An Adult Cohort Study Authors"}}
{"text":"Adjusted odds ratios (ORs, indicating pertaining digital times more likely to present in severe group) and 95% confidence intervals (CIs) were calculated as independent risk factors.","meta":{"paper_id":"e6af63ce394cb9c51c04251c99565fd0e6d58c1b","title":"COVID-19 Myocarditis and Severity Factors： An Adult Cohort Study Authors"}}
{"text":"In this study, multivariable logistic regress model was used to identify the independent risk factors for clinical severity of COVID-19 (figure 6 .","meta":{"paper_id":"e6af63ce394cb9c51c04251c99565fd0e6d58c1b","title":"COVID-19 Myocarditis and Severity Factors： An Adult Cohort Study Authors"}}
{"text":"19.20034124 doi: medRxiv preprint To our knowledge, this is the first clinical cohort study to analyze the extrinsic (viral load) and intrinsic risk factors of patients with COVID-19.","meta":{"paper_id":"e6af63ce394cb9c51c04251c99565fd0e6d58c1b","title":"COVID-19 Myocarditis and Severity Factors： An Adult Cohort Study Authors"}}
{"text":"Previous studies mainly focused on the clinical characteristics, imaging findings and treatment measures of COVID-19, 2,3,5-8 however, few studies pay attention to its risk factors and complications.","meta":{"paper_id":"e6af63ce394cb9c51c04251c99565fd0e6d58c1b","title":"COVID-19 Myocarditis and Severity Factors： An Adult Cohort Study Authors"}}
{"text":"3,5-8 Furthermore, multivariable logistic regress analysis identified three key independent risk factors for the severity of COVID-19, i.e., age, PII, and Ct values.","meta":{"paper_id":"e6af63ce394cb9c51c04251c99565fd0e6d58c1b","title":"COVID-19 Myocarditis and Severity Factors： An Adult Cohort Study Authors"}}
{"text":"We found that the patients' viral load was associated with severity of COVID-19 as an independent risk factor.","meta":{"paper_id":"e6af63ce394cb9c51c04251c99565fd0e6d58c1b","title":"COVID-19 Myocarditis and Severity Factors： An Adult Cohort Study Authors"}}
{"text":"12,13 Three key-independent risk factors of COVID-19 were identified, including age, PII, and Ct value.","meta":{"paper_id":"e6af63ce394cb9c51c04251c99565fd0e6d58c1b","title":"COVID-19 Myocarditis and Severity Factors： An Adult Cohort Study Authors"}}
{"text":"Some studies focused on seeking risk factors for death outcome 3, 13 .","meta":{"paper_id":"efd78d873d7c23d511d82524d6e6d9a0c2ec9551","title":"Predicting COVID-19 malignant progression with AI techniques"}}
{"text":"were the risk factors for severe\/critical progression.","meta":{"paper_id":"efd78d873d7c23d511d82524d6e6d9a0c2ec9551","title":"Predicting COVID-19 malignant progression with AI techniques"}}
{"text":"Elder age and comorbidity with hypertension, reflecting the basic physical condition of susceptible people, are the most important risk factors for malignant progression 19 .","meta":{"paper_id":"efd78d873d7c23d511d82524d6e6d9a0c2ec9551","title":"Predicting COVID-19 malignant progression with AI techniques"}}
{"text":"Thus, the decrease of albumin and lymphocytes, the following two risk factors, probably suggest they migrate from the circulation into affected alveoli and also resulting in an increase of consolidation on follow-up CT imaging.","meta":{"paper_id":"efd78d873d7c23d511d82524d6e6d9a0c2ec9551","title":"Predicting COVID-19 malignant progression with AI techniques"}}
{"text":"Elevated HCRP is an indicator of anti-virus inflammation, also served as a risk factor for malignant progression.","meta":{"paper_id":"efd78d873d7c23d511d82524d6e6d9a0c2ec9551","title":"Predicting COVID-19 malignant progression with AI techniques"}}
{"text":"The risk factors mentioned above are all in accordance with the results from observation studies [22] [23] [24] [25] [26] .","meta":{"paper_id":"efd78d873d7c23d511d82524d6e6d9a0c2ec9551","title":"Predicting COVID-19 malignant progression with AI techniques"}}
{"text":"Our future work will focus on mining richer spatial information from the CT scan sequence and using AI technologies to screen the risk factors of potential severe\/critical patients.","meta":{"paper_id":"efd78d873d7c23d511d82524d6e6d9a0c2ec9551","title":"Predicting COVID-19 malignant progression with AI techniques"}}
{"text":"The PAF due with a risk factor is the percentage of disease burden or mortality that can be attributed to the presence of that increased risk.","meta":{"paper_id":"b07bb8f6466cb60a903182960e1e57f5cdbc7780","title":"The Population Attributable Fraction (PAF) of cases due to gatherings and groups with relevance to COVID-19 mitigation strategies"}}
{"text":"In previous work, we demonstrated that for infectious diseases, the PAF can be estimated as the percentage change in the Basic Reproduction Number (average number of secondary cases per infectious case in an otherwise susceptible population [11] ) in the absence of the risk factor [12] .","meta":{"paper_id":"b07bb8f6466cb60a903182960e1e57f5cdbc7780","title":"The Population Attributable Fraction (PAF) of cases due to gatherings and groups with relevance to COVID-19 mitigation strategies"}}
{"text":"Here, we treat participation in a group as the risk factor and calculate the Basic Reproduction Number with and without groups of various sizes.","meta":{"paper_id":"b07bb8f6466cb60a903182960e1e57f5cdbc7780","title":"The Population Attributable Fraction (PAF) of cases due to gatherings and groups with relevance to COVID-19 mitigation strategies"}}
{"text":"Short-term prognosis of COVID-19 patients are discrepancy and in-hospital mortality risk are high in severe cases[1] [2] Although previous study had indicated that several risk factors were independently associated with short-term mortality, such as elevated d-dimer, older age and higher Sequential Organ Failure Assessment (SOFA) score [2] , few studies focused on cardiac injury with COVID-19 patients.","meta":{"paper_id":"1fe8e5f5709aa0e7fb3971ce721c27b879020e6e","title":"Myocardial injury is associated with in-hospital mortality of confirmed or suspected COVID-19 in Wuhan, China: A single center retrospective cohort study"}}
{"text":"To explore the risk factors associated with in-hospital death, univariate and multivariate Cox regression models were used.","meta":{"paper_id":"1fe8e5f5709aa0e7fb3971ce721c27b879020e6e","title":"Myocardial injury is associated with in-hospital mortality of confirmed or suspected COVID-19 in Wuhan, China: A single center retrospective cohort study"}}
{"text":"Dehydration ， elderly, obesity, basic diseases ， long-term bedridden, clinical practice of glucocorticoid and immunoglobulin， invasive operation multifactorial， as previously summarized， were the main risk factors of hyperviscosity, which intensified the coagulation disorder.","meta":{"paper_id":"1fe8e5f5709aa0e7fb3971ce721c27b879020e6e","title":"Myocardial injury is associated with in-hospital mortality of confirmed or suspected COVID-19 in Wuhan, China: A single center retrospective cohort study"}}
{"text":"Cardiac injury defined by hs-cTnI elevation and elevated d-dimer on admission were risk factors for in-hospital death, while higher SpO2 could be seen as a protective factor, which could help clinicians to identify patients with adverse outcome at the early stage of COVID-19.","meta":{"paper_id":"1fe8e5f5709aa0e7fb3971ce721c27b879020e6e","title":"Myocardial injury is associated with in-hospital mortality of confirmed or suspected COVID-19 in Wuhan, China: A single center retrospective cohort study"}}
{"text":"Shown in the figure are the hazards ratio (HR) and the 95% confidence interval (95%CI) for the risk factors associated with the composite endpoints (admission to intensive care unit, invasive ventilation, or death).","meta":{"paper_id":"875b7c463f00772fa0dc18ada678bc1ff16a4274","title":"performed data analysis"}}
{"text":"PUI testing criteria changed during this period but included the presence of fever and\/or lower respiratory symptoms (e.g., cough or shortness of breath) and at least one epidemiologic risk factor in the two weeks before symptom onset.","meta":{"paper_id":"67a2ae408efcb6686a22ae27435c7e4fa10c4a21","title":"Title: First 12 patients with coronavirus disease"}}
{"text":"During January 17-31, epidemiologic risk factors were history of travel from Wuhan City, close contact with an ill PUI, or close contact with a patient with laboratory-confirmed COVID-19.","meta":{"paper_id":"67a2ae408efcb6686a22ae27435c7e4fa10c4a21","title":"Title: First 12 patients with coronavirus disease"}}
{"text":"4, 5 Beginning February 1, epidemiologic risk factors changed to close contact with a patient with confirmed COVID-19 or history of travel from mainland China.","meta":{"paper_id":"67a2ae408efcb6686a22ae27435c7e4fa10c4a21","title":"Title: First 12 patients with coronavirus disease"}}
{"text":"Defining the spectrum of clinical manifestations and the risk factors for severe COVID-19 infections has been identified as an urgent research priority (2, 3) .","meta":{"paper_id":"179df1e769292dd113cef1b54b0b43213e6b5c97","title":"Title Systematic review and meta-analysis of predictive symptoms and comorbidities for severe COVID-19 infection"}}
{"text":"According to most recent US Centers for Disease Control and Prevention (CDC) guidance, risk factors for severe illness are not yet clear, although older patients and those with chronic medical conditions may be at higher risk.","meta":{"paper_id":"179df1e769292dd113cef1b54b0b43213e6b5c97","title":"Title Systematic review and meta-analysis of predictive symptoms and comorbidities for severe COVID-19 infection"}}
{"text":"Despite being uncommon in our study population, COPD was by far the strongest risk factor for COVID-19 severity, followed by CVD and hypertension.","meta":{"paper_id":"179df1e769292dd113cef1b54b0b43213e6b5c97","title":"Title Systematic review and meta-analysis of predictive symptoms and comorbidities for severe COVID-19 infection"}}
{"text":"It is likely that these populations were more likely to have access to a transparent announcement of epidemic information, so one possible explanation is that they do not have to suffer a feeling of uncertainty, which is a known risk factor for depression during a infectious epidemic 51 .","meta":{"paper_id":"57a86b3acd182c955877afd4792719a4e9a0ac32","title":"Cross-sectional Study Affiliations"}}
{"text":"Current clinical observation suggest that people's age and gender are two risk factors in the susceptibility to COVID-19 1 .","meta":{"paper_id":"bb6317ba4c887c1e5d5409d3727c908234f307ea","title":"Relationship between the ABO Blood Group and the COVID-19 Susceptibility"}}
{"text":"We next investigate whether the people's age and gender as two risk factors All rights reserved.","meta":{"paper_id":"bb6317ba4c887c1e5d5409d3727c908234f307ea","title":"Relationship between the ABO Blood Group and the COVID-19 Susceptibility"}}
{"text":"Given the regional disparity of COVID-19, we aim to describe epidemiological, clinical, laboratory, and radiological features, treatment, and prognosis of COVID-19 patients in Chongqing municipality, and compare the differences between non-severe and severe patients, which may unravel risk factors associated with 28-day mortality and further suggest a specific therapeutic intervention for patients with COVID-19 in Chongqing municipality, China.","meta":{"paper_id":"510ecab01c66bc2a911abcf67451ec482ed18a05","title":"Epidemiological and clinical features of 2019-nCoV acute respiratory disease cases in Chongqing municipality, China: a retrospective, descriptive, multiple-center study"}}
{"text":"Concerning the risk factor, HCoVs vary significantly; from the relatively harmless ones (i.e., common cold) to the most lethal ones (MERS-CoV, with more than 30% mortality rate in the infected) (Fehr & Perlman, 2015 6 ).","meta":{"paper_id":"d282b79ca6f7cafe79c135b5d21101eb54312651","title":"Understanding Epidemic Data and Statistics: A case study of COVID-19"}}
{"text":"estimated the stratum-specific critical care rate in Wuhan by assuming that the risk factor for being in critical care is the same as that for death (age and comorbidities, e.g.","meta":{"paper_id":"8bb82a543720a74015bce24945dc0955b666ae7d","title":"The demand for inpatient and ICU beds for COVID-19 in the US: lessons from Chinese cities"}}
{"text":"1101  According to National Health Commission of China (NHC), until Feb 4, 2020, prevalence rate and fatality rate of COVID-19 in Wuhan were much high above the national level (NHC, 2020), making exposure to Wuhan a risk factor of infection and a cause of mental health problem.","meta":{"paper_id":"396c98994ac34692a5fa7f8502fb33cebc54445a","title":"High risk of infection caused Posttraumatic Stress symptoms in individuals with poor sleep quality: A study on influence of Coronavirus disease (COVID-19) in China"}}
{"text":"In this retrospective cohort study, we aimed to explore the effect of CRRT on all-cause mortality in patients with COVID-19 undergoing invasive mechanical ventilation and the risk factors for mortality in patients with CRRT treatment.","meta":{"paper_id":"430088e2d738c4c20413082888b2666668c9105f","title":"Effect of continuous renal replacement therapy on all-cause mortality in COVID-19 patients undergoing invasive mechanical ventilation: a retrospective cohort study"}}
{"text":"While other studies revealed that CRRT was a risk factor for mortality in patients with MERS-CoV 16 Although CRRT treatment improved patient survival, 54.5% of patients with CRRT treatment died during our follow-up.","meta":{"paper_id":"430088e2d738c4c20413082888b2666668c9105f","title":"Effect of continuous renal replacement therapy on all-cause mortality in COVID-19 patients undergoing invasive mechanical ventilation: a retrospective cohort study"}}
{"text":"In patients with CRRT, we further explored the risk factors for death for better management and treatment.","meta":{"paper_id":"430088e2d738c4c20413082888b2666668c9105f","title":"Effect of continuous renal replacement therapy on all-cause mortality in COVID-19 patients undergoing invasive mechanical ventilation: a retrospective cohort study"}}
{"text":"[50] [51] [52] Elevated levels of IL-1β and IL-2 receptor were associated with higher risk of all-cause mortality in patients with CRRT, indicating that overactive inflammation and immune responses might still be risk factors for death.","meta":{"paper_id":"430088e2d738c4c20413082888b2666668c9105f","title":"Effect of continuous renal replacement therapy on all-cause mortality in COVID-19 patients undergoing invasive mechanical ventilation: a retrospective cohort study"}}
{"text":"It is important to gain a clear picture of risk factors associated with this new viral respiratory infection in order to allocate appropriate medical resources to prevent the development of severe or critical forms of COVID-19 in those considered to be at higher risk.","meta":{"paper_id":"33a6aa86bb6fe30251d7f2c1f64c5b7a94c391a0","title":"Active or latent tuberculosis increases susceptibility to COVID-19 and disease severity"}}
{"text":"We then determined the MTB infection status of each patient by examining their clinical history and by performing X.DOT-TB IGRA assays (Table 1) To determine if MTB infection is a risk factor specific for COVID-19 pneumonia, or for pneumonia in general, we compared the MTB infection rate within these COVID-19 cases with data from a case-series comprised of 115 bacterial pneumonia and 62 viral pneumonia patients obtained from another study conducted in Shenyang (unpublished) ( Figure 1A ); MTB infection rates were considerably higher among COVID-19 patients than among bacterial pneumonia patients (36.11% vs 20%; p = 0.047 Figure 1A ) and viral pneumonia patients (36.11% vs 16.13%; p = 0.024), suggesting that MTB infection status is a specific risk factor for SARS-COV-2 infection rather than for pneumonia in general.","meta":{"paper_id":"33a6aa86bb6fe30251d7f2c1f64c5b7a94c391a0","title":"Active or latent tuberculosis increases susceptibility to COVID-19 and disease severity"}}
{"text":"Our data suggest that MTB infection could be a more important risk factor than the comorbidities commonly reported in epidemiological studies such as diabetes and hypertension 12 .","meta":{"paper_id":"33a6aa86bb6fe30251d7f2c1f64c5b7a94c391a0","title":"Active or latent tuberculosis increases susceptibility to COVID-19 and disease severity"}}
{"text":"First, the medical and wider community should be informed that latent\/active TB is a risk factor for SARS-CoV-2 infection, and those at risk should be encouraged to pay special attention to preventive measures.","meta":{"paper_id":"33a6aa86bb6fe30251d7f2c1f64c5b7a94c391a0","title":"Active or latent tuberculosis increases susceptibility to COVID-19 and disease severity"}}
{"text":"This suggests that age, sex, high fever, admission time and co-morbidity are risk factors for disease severity.","meta":{"paper_id":"3fe2552d3d8e6c9ead2c41e30fbb69e917277f53","title":"Clinical Features of Patients Infected with the 2019 Novel Coronavirus (COVID-19) in Shanghai, China"}}
{"text":"Older age, male, fever over 38.5 o C, symptom of dyspnoea, the presence of underlying cardiovascular disease, and longer waiting period from onset of symptom to hospital admission are risk factors associated with the severity of disease.","meta":{"paper_id":"3fe2552d3d8e6c9ead2c41e30fbb69e917277f53","title":"Clinical Features of Patients Infected with the 2019 Novel Coronavirus (COVID-19) in Shanghai, China"}}
{"text":"Age is a risk factor 2 8 9 for a more severe disease outcome, because of the generally inferior 2 9 0 function of the immune system among older people.","meta":{"paper_id":"e560eb28bb3f35099d2632f80adaa14436516474","title":"Restoration of leukomonocyte counts is associated with viral 1 clearance in COVID-19 hospitalized patients 2 3"}}
{"text":"https:\/\/doi.org\/10.1101\/2020.03.12.20034678 doi: medRxiv preprint washed their hands, suggesting that hand-eye contact is possibly a high risk factor.","meta":{"paper_id":"622580ea34c3acc011faa7573bc549e34078edde","title":"Ocular manifestations and clinical characteristics of 534 cases of COVID-19 in China: A cross-sectional study"}}
{"text":"Thus, we aimed to describe the clinical characteristics of COVID-19 patients with AMI and to further determine the risk factors for AMI in them.","meta":{"paper_id":"114ed64f52f503d9d2e2ba1fd1ee62b0a168cd84","title":"Acute Myocardial Injury of Patients with Coronavirus Disease 2019"}}
{"text":"Bivariate correlation was calculated using Pearson or Spearman method as appropriate to detect the potential risk factors for AMI.","meta":{"paper_id":"114ed64f52f503d9d2e2ba1fd1ee62b0a168cd84","title":"Acute Myocardial Injury of Patients with Coronavirus Disease 2019"}}
{"text":"Notably, CRP levels, NCP severity, and underlying comorbidities were the major risk factors for AMI in the COVID-19 patients.","meta":{"paper_id":"114ed64f52f503d9d2e2ba1fd1ee62b0a168cd84","title":"Acute Myocardial Injury of Patients with Coronavirus Disease 2019"}}
{"text":"https:\/\/doi.org\/10.1101\/2020.03.05.20031591 doi: medRxiv preprint approximately 25.2% of the patients had at least one underlying disorder, such as hypertension and COPD, and an underlying disorder potentially acts as an important risk factor for poor outcomes.","meta":{"paper_id":"114ed64f52f503d9d2e2ba1fd1ee62b0a168cd84","title":"Acute Myocardial Injury of Patients with Coronavirus Disease 2019"}}
{"text":"26 Logistic regression analysis indicated that NCP severity was a risk factor for AMI in COVID-19 patients.","meta":{"paper_id":"114ed64f52f503d9d2e2ba1fd1ee62b0a168cd84","title":"Acute Myocardial Injury of Patients with Coronavirus Disease 2019"}}
{"text":"More importantly, CRP level elevation, NCP severity, and underlying cardiovascular diseases are the major risk factors for AMI in these patients.","meta":{"paper_id":"114ed64f52f503d9d2e2ba1fd1ee62b0a168cd84","title":"Acute Myocardial Injury of Patients with Coronavirus Disease 2019"}}
{"text":"By comparing the characteristics of the confirmed cases and excluding cases, the independent risk factors related to the disease were identified and included in the diagnostic model.","meta":{"paper_id":"5129bb31949c66ebd544658c531004046d4102da","title":"COVID-19 early warning score: a multi-parameter screening tool to identify highly suspected patients"}}
{"text":"Independent risk factor analysis was performed using multivariate logistic regression analyses with forward stepwise method.","meta":{"paper_id":"5129bb31949c66ebd544658c531004046d4102da","title":"COVID-19 early warning score: a multi-parameter screening tool to identify highly suspected patients"}}
{"text":"Logistic regression was used to select independent risk factors that affect abnormal liver function.","meta":{"paper_id":"54cfc3c68e1e4832fee5b3294e5673e37978ebdf","title":"Risk factors related to hepatic injury in patients with corona virus disease 2019"}}
{"text":"( Table   3 ) The present study mainly focused on the risk factors involved with hepatic injury in the patients with COVID-19.","meta":{"paper_id":"54cfc3c68e1e4832fee5b3294e5673e37978ebdf","title":"Risk factors related to hepatic injury in patients with corona virus disease 2019"}}
{"text":"In addition, risk factors finally leading to VT among medical staff were evaluated.","meta":{"paper_id":"14783283da3482bf2aab4e6100fe4ea5c29d8db7","title":"Original investigation Vicarious traumatization in the general public, members, and non-members of medical teams aiding in COVID-19 control"}}
{"text":"Moreover, multiple linear regression analysis was used to determine the risk factors associated with the VT of nFLNs.","meta":{"paper_id":"14783283da3482bf2aab4e6100fe4ea5c29d8db7","title":"Original investigation Vicarious traumatization in the general public, members, and non-members of medical teams aiding in COVID-19 control"}}
{"text":"Multiple linear regression analysis was performed to evaluate risk factors for the .","meta":{"paper_id":"14783283da3482bf2aab4e6100fe4ea5c29d8db7","title":"Original investigation Vicarious traumatization in the general public, members, and non-members of medical teams aiding in COVID-19 control"}}
{"text":"Results showed that gender (OR = 3.117; 95% CI = 4.247-18.808; P = 0.002) and marriage status (OR = 2.072; 95%CI = 0.626-24.533; P = 0.039) are risk factors for VT of nFLNs ( Table 6 ).","meta":{"paper_id":"14783283da3482bf2aab4e6100fe4ea5c29d8db7","title":"Original investigation Vicarious traumatization in the general public, members, and non-members of medical teams aiding in COVID-19 control"}}
{"text":"Risk factors for the incidence of VT in nFLNs .","meta":{"paper_id":"14783283da3482bf2aab4e6100fe4ea5c29d8db7","title":"Original investigation Vicarious traumatization in the general public, members, and non-members of medical teams aiding in COVID-19 control"}}
{"text":"The mapping between the CDC risk factors and the CCSR codes are described in 3 .","meta":{"paper_id":"a5c214b0c76d5a11c11deef9d25adafaffa4bfe9","title":"Building a COVID-19 Vulnerability Index"}}
{"text":"Cox proportional hazards models were used to screening out the potential risk factors and analyzing the independent effect of NT-proBNP on in-hospital death.","meta":{"paper_id":"c6012a6141f5ad05ac983aa9f1a7c57938363b16","title":"Prognostic value of NT-proBNP in patients with severe COVID-19"}}
{"text":"After adjusting for potential cofounders in separate modes, NT-proBNP presented as an independent risk factor of in-hospital death in patients with severe COVID-19.","meta":{"paper_id":"c6012a6141f5ad05ac983aa9f1a7c57938363b16","title":"Prognostic value of NT-proBNP in patients with severe COVID-19"}}
{"text":"CT and clinical characteristics between the two groups were compared, and multivariate logistic regression and sensitivity analyses were performed to identify the risk factors for developing severe NCP.","meta":{"paper_id":"4e2bc97a6164191ba3d53abfa49ccd973aa80326","title":"Early Prediction of Disease Progression in 2019 Novel Coronavirus Pneumonia Patients Outside Wuhan with CT and Clinical Characteristics"}}
{"text":"7 Therefore, we enrolled a cohort of patients with moderate NCP on admission and observed for at least 14 days to explore the early CT and clinical risk factors for progression to severe NCP.","meta":{"paper_id":"4e2bc97a6164191ba3d53abfa49ccd973aa80326","title":"Early Prediction of Disease Progression in 2019 Novel Coronavirus Pneumonia Patients Outside Wuhan with CT and Clinical Characteristics"}}
{"text":"Multivariate logistic regression with forward stepwise selection based on likelihood ratio was used to identify the risk factors for development of severe NCP, and sensitivity analysis was performed according to the source of infection.","meta":{"paper_id":"4e2bc97a6164191ba3d53abfa49ccd973aa80326","title":"Early Prediction of Disease Progression in 2019 Novel Coronavirus Pneumonia Patients Outside Wuhan with CT and Clinical Characteristics"}}
{"text":"In this study, we retrospectively assessed the CT and clinical characteristics of 141 patients with NCP outside Wuhan and identified the baseline risk factors for clinical progression.","meta":{"paper_id":"4e2bc97a6164191ba3d53abfa49ccd973aa80326","title":"Early Prediction of Disease Progression in 2019 Novel Coronavirus Pneumonia Patients Outside Wuhan with CT and Clinical Characteristics"}}
{"text":"These data were in agreement with another recent report, which suggested that age and history of hypertension may be risk factors for short-term progression.","meta":{"paper_id":"4e2bc97a6164191ba3d53abfa49ccd973aa80326","title":"Early Prediction of Disease Progression in 2019 Novel Coronavirus Pneumonia Patients Outside Wuhan with CT and Clinical Characteristics"}}
{"text":"In conclusion, our results showed that higher NLR and CT severity score on admission were independent risk factors for short-term progression in patients with NCP.","meta":{"paper_id":"4e2bc97a6164191ba3d53abfa49ccd973aa80326","title":"Early Prediction of Disease Progression in 2019 Novel Coronavirus Pneumonia Patients Outside Wuhan with CT and Clinical Characteristics"}}
{"text":"We estimate projected healthcare worker absenteeism, county-level associations between absenteeism and severe COVID-19 risk factors, and the effectiveness of school closures on reducing hospital bed demand; we also identify child care subsidies as a potential solution to help maintain healthcare systems during a pandemic.","meta":{"paper_id":"d83f238ec5aeaf6f08d20c4416c1ca9f631f698e","title":"Healthcare worker absenteeism, child care costs, and COVID-19 school closures: a simulation analysis"}}
{"text":"Early identification of risk factors for critical conditions is urgently warranted not only to identify the defining clinical and epidemiological characteristics with greater precision, but also facilitated appropriate supportive care and promptly access to the intensive care unit (ICU) if necessary.","meta":{"paper_id":"bf39a81c9aab9e0569f33d93d5e203d320dac024","title":"Gender differences in patients with COVID-19: Focus on severity and mortality"}}
{"text":"Therefore, Gender is a risk factor for higher severity and mortality in patients with both COVID-19 and SARS independent of age and susceptibility.","meta":{"paper_id":"bf39a81c9aab9e0569f33d93d5e203d320dac024","title":"Gender differences in patients with COVID-19: Focus on severity and mortality"}}
{"text":"In conclusion, older age is a predominant risk factor for severity and morbidity in .","meta":{"paper_id":"bf39a81c9aab9e0569f33d93d5e203d320dac024","title":"Gender differences in patients with COVID-19: Focus on severity and mortality"}}
{"text":"Our results suggested that main attentions should be paid on monitoring the high risk factors of arrhythmia and cardiac function, including HR, TnI, and radiographic feature, that is, EAT density, to protect the COVID-19 patients from cardiac injury.","meta":{"paper_id":"5b1a2b3207e3f674b94f6f271b92c29f3a8a6754","title":"Clinical and radiographic features of cardiac injury in patients with 2019 novel coronavirus pneumonia"}}
{"text":"Since hypoxia is also a risk factor of elevation of HR, we also analyzed the SpO2 in different groups.","meta":{"paper_id":"5b1a2b3207e3f674b94f6f271b92c29f3a8a6754","title":"Clinical and radiographic features of cardiac injury in patients with 2019 novel coronavirus pneumonia"}}
{"text":"In this retrospective, single-center study, we investigated the high risk factors, including TnI All rights reserved.","meta":{"paper_id":"5b1a2b3207e3f674b94f6f271b92c29f3a8a6754","title":"Clinical and radiographic features of cardiac injury in patients with 2019 novel coronavirus pneumonia"}}
{"text":"The high risk factors of cardiac injury including tachycardia, TnI elevation and low EAT density in CT scan, have been observed in the severe and critical COVID-19 patients.","meta":{"paper_id":"5b1a2b3207e3f674b94f6f271b92c29f3a8a6754","title":"Clinical and radiographic features of cardiac injury in patients with 2019 novel coronavirus pneumonia"}}
{"text":"Middle East respiratory syndrome (MERS) can provide important parallels: one of the risk factors associated with severe disease and\/or a fatal outcome is the presence of other infections [1, 2] .","meta":{"paper_id":"93d8f1552a81587e2f88e38580cbe4753b9934f1","title":"Amplicon based MinION sequencing of SARS-CoV-2 and metagenomic characterisation of nasopharyngeal swabs from patients with COVID-19"}}
{"text":"Multivariate logistical regression was conducted to identify independent risk factors of study endpoints.","meta":{"paper_id":"f5ad0b5495f2e970edb9d50944cf42543d8739f0","title":"Prognostic value of C-reactive protein in patients with COVID-19"}}
{"text":"The independent predictors were identified from risk factors relating to adverse clinical outcome by logistic regression model.","meta":{"paper_id":"f5ad0b5495f2e970edb9d50944cf42543d8739f0","title":"Prognostic value of C-reactive protein in patients with COVID-19"}}
{"text":"Early examination of risk factors in COVID-19 patients could distinguish severe patients from mild patients effectively and facilitate appropriate treatment.","meta":{"paper_id":"94e62a756a8f77d56f465194b69e260afad78eea","title":"Potential Factors for Prediction of Disease Severity of COVID-19 Patients"}}
{"text":"The risk factors and diseases were defined using Read clinical terminology systems in primary care diagnosis and the 10th version of the International Statistical Classification of Diseases (ICD-10) for hospital admissions as per previously validated CALIBER phenotypes (13, 14, (17) (18) (19) .","meta":{"paper_id":"9b1e1c869a26b53973683d284250c2f4a8a339f6","title":""}}
{"text":"To assess prevalent risk factors, only included records from the year prior to baseline.","meta":{"paper_id":"9b1e1c869a26b53973683d284250c2f4a8a339f6","title":""}}
{"text":"Thus, close contact with residents of Wuhan was indicated as a high risk factor for transmission in adult patients.","meta":{"paper_id":"7ecc2bca3cfb5ebea94cd2601d6d3db60603452f","title":"Clinical Characteristics of 34 Children with Coronavirus Disease-2019 in the West of China: a Multiple-center Case Series"}}
{"text":"It is clear that age is a significant risk factor for death in patients infected with COVID-19.","meta":{"paper_id":"7352452a89aa55529c073dfece3ea425bb91d7d2","title":"Estimating the Risks from COVID-19 Infection in Adult Chemotherapy Patients"}}
{"text":"In both this and previous viral pandemics, other comorbdities have been additional risk factors.","meta":{"paper_id":"7352452a89aa55529c073dfece3ea425bb91d7d2","title":"Estimating the Risks from COVID-19 Infection in Adult Chemotherapy Patients"}}
{"text":"It had been reported that the decreased level of serum iron in patients with pneumonia was an independent risk factor for hospital death 17 .The mechanism may be related to the influence of pathogenic microorganism infection on iron uptake.","meta":{"paper_id":"6c7c93c25caa6d94c70c891e2446a4a12e729365","title":"Title page Title: Acute myelitis after SARS-CoV-2 infection: a case report Acute myelitis after SARS-CoV-2 infection: a case report"}}
{"text":"17 Clinical characteristic analysis shows a significantly increased age as well as elevated numbers of underlying comorbidities in severe patients than those in non-severe patients, indicating that the age and comorbidity may be important risk factors for poor outcome.","meta":{"paper_id":"49ac69f362c27acbc6de0c5cbb640267e7a1e797","title":"Clinical features and outcomes of 221 patients with COVID-19 in Wuhan, China"}}
{"text":"It is incomplete to assess risk factors for outcomes.","meta":{"paper_id":"49ac69f362c27acbc6de0c5cbb640267e7a1e797","title":"Clinical features and outcomes of 221 patients with COVID-19 in Wuhan, China"}}
{"text":"The clinical characters of these patients indicated that the age and underlying diseases were the most important risk factors for death.","meta":{"paper_id":"3c94f582610453b6c1389c3a5d6ad57bcf0ba033","title":"Clinical characteristics of 25 death cases with COVID-19: a retrospective review of medical records in a single medical center"}}
{"text":"is the most important risk factors for death of COVID-19.","meta":{"paper_id":"3c94f582610453b6c1389c3a5d6ad57bcf0ba033","title":"Clinical characteristics of 25 death cases with COVID-19: a retrospective review of medical records in a single medical center"}}
{"text":"Among of them, age, NLR and LDH has been reported to be risk factors for severe patients with SARS-CoV-2 infection 3, 6, 7 .","meta":{"paper_id":"ed4a41df2cf4e14a59f8c3899a8b19a2fbf1c291","title":""}}
{"text":"First, it goes beyond providing high-risk factors 2 .","meta":{"paper_id":"bd2f7613f5818fc82f76c7d68bdac08825957fb9","title":"A machine learning-based model for survival prediction in patients with severe COVID-19 infection"}}
{"text":"Both old age and comorbidity proved the common risk factors for predicting death among three coronaviruses.","meta":{"paper_id":"aafa6cdfe96a5cdaf7b7c2f04b11a5dbdd73b2df","title":"Incidence, clinical characteristics and prognostic factor of patients with COVID-19: a systematic review and meta-analysis Running title: Predictors of clinical prognosis of COVID-19"}}
{"text":"Similar with COVID-19, male (RR = 1.6; 95% CI, 1.2-2.1) and CVD (OR = 3.5; 95% CI, 3.1-4.8) were also risk factors for MERS related death 41, 42 .","meta":{"paper_id":"aafa6cdfe96a5cdaf7b7c2f04b11a5dbdd73b2df","title":"Incidence, clinical characteristics and prognostic factor of patients with COVID-19: a systematic review and meta-analysis Running title: Predictors of clinical prognosis of COVID-19"}}
{"text":"In contrast, the most predominant risk factor for SARS related death was CKD (9.02; 95% CI, , and the risk of male gender was not statistically significant 3, 43, 44 .","meta":{"paper_id":"aafa6cdfe96a5cdaf7b7c2f04b11a5dbdd73b2df","title":"Incidence, clinical characteristics and prognostic factor of patients with COVID-19: a systematic review and meta-analysis Running title: Predictors of clinical prognosis of COVID-19"}}
{"text":"The present study successfully and systematically evaluated the prognostic predictors of COVID-19 by collecting published information on risk factors of the outcomes related to SARS-CoV-2 infections.","meta":{"paper_id":"aafa6cdfe96a5cdaf7b7c2f04b11a5dbdd73b2df","title":"Incidence, clinical characteristics and prognostic factor of patients with COVID-19: a systematic review and meta-analysis Running title: Predictors of clinical prognosis of COVID-19"}}
{"text":"It was reported that lymphocyte < 0.8*10 9 \/L was an independent risk factor for 90-day mortality of viral pneumonia (20) .","meta":{"paper_id":"f879c69d61f14d7efc51023258d1361bc681d403","title":"National Natural Science Foundation of China (81970071), the Special Project for Emergency of the Ministry of Science and Technology (2020YFC0841300), the Special Project of Guangdong Science and Technology Department"}}
{"text":"A main objective of this paper is to quantify the effect of various social and economic factors in mediating the transmission rates of the virus, which may help identify potential behavioral and socioeconomic risk factors for infections.","meta":{"paper_id":"de055f09fef2776bc78bac5d58c4131301b2025f","title":"Impacts of Social and Economic Factors on the Transmission of Coronavirus Disease 2019 (COVID-19) in China *"}}
{"text":"Key knowledge gaps remain in the understanding of the epidemiological characteristics of COVID-19, such as individual risk factors for contracting the virus and infections from asymptotic cases.","meta":{"paper_id":"de055f09fef2776bc78bac5d58c4131301b2025f","title":"Impacts of Social and Economic Factors on the Transmission of Coronavirus Disease 2019 (COVID-19) in China *"}}
{"text":"As a result, the chance of spurious associations due to known or unknown confounders is reduced due to the 'random assignment' of treatment or risk factor.","meta":{"paper_id":"b696d208705fcb1925693c5f0d118733bb557ea6","title":"Exploring diseases\/traits and blood proteins causally related to expression of ACE2, the putative receptor of 2019-nCov: A Mendelian Randomization analysis"}}
{"text":"Briefly, we selected the following categories of traits: (1) Traits listed as priority 1 (high priority) and labelled as \"Disease\" or \"Risk factor\" (81 and 71 items respectively); (2) traits labelled as \"protein\" as described above (3371 items); (3) (selected) traits from the UK Biobank, as it is one of the largest source of GWAS data worldwide (with sample size ~ 500,000).","meta":{"paper_id":"b696d208705fcb1925693c5f0d118733bb557ea6","title":"Exploring diseases\/traits and blood proteins causally related to expression of ACE2, the putative receptor of 2019-nCov: A Mendelian Randomization analysis"}}
{"text":"https:\/\/doi.org\/10.1101\/2020.03.04.20031237 doi: medRxiv preprint practice, it is very difficult to organize a comprehensive clinical study of many different risk factors\/diseases, evaluate if they are risk factors for COVID-19.","meta":{"paper_id":"b696d208705fcb1925693c5f0d118733bb557ea6","title":"Exploring diseases\/traits and blood proteins causally related to expression of ACE2, the putative receptor of 2019-nCov: A Mendelian Randomization analysis"}}
{"text":"Usually MR is used to identify causal risk factors with a disease as the outcome, for which GWAS data for the disease is available.","meta":{"paper_id":"b696d208705fcb1925693c5f0d118733bb557ea6","title":"Exploring diseases\/traits and blood proteins causally related to expression of ACE2, the putative receptor of 2019-nCov: A Mendelian Randomization analysis"}}
{"text":"Here we presented a new analytic approach; we made use of existing knowledge of a key receptor of an infectious agent to uncover risk factors as well as repositioning candidates.","meta":{"paper_id":"b696d208705fcb1925693c5f0d118733bb557ea6","title":"Exploring diseases\/traits and blood proteins causally related to expression of ACE2, the putative receptor of 2019-nCov: A Mendelian Randomization analysis"}}
{"text":"Chest computed tomography scan showing ground glass opacity of diagnosed patients account for 63.3%, whereas the severe pneumonia up to 76.2%, these were inconsistent with other studies 12 data suggested that gender may not be an influence factor in 2019-nCov infection, yet advanced age was a risk factor for viral infection and poor prognosis.","meta":{"paper_id":"e4701bdf5d414ea8ca38a4d8d3f69540805293b0","title":"TITLE PAGE Clinical features and laboratory inspection of novel coronavirus pneumonia (COVID-19) in Xiangyang, Hubei"}}
{"text":"The results suggested that severe pneumonia may be accompanying bacterial infection and immune deficiency may be also a risk factor for unfavourable prognosis in patients 13 .","meta":{"paper_id":"e4701bdf5d414ea8ca38a4d8d3f69540805293b0","title":"TITLE PAGE Clinical features and laboratory inspection of novel coronavirus pneumonia (COVID-19) in Xiangyang, Hubei"}}
{"text":"The results suggested that 2019-nCov may be carries a risk factor of impaired liver and kidney function.","meta":{"paper_id":"e4701bdf5d414ea8ca38a4d8d3f69540805293b0","title":"TITLE PAGE Clinical features and laboratory inspection of novel coronavirus pneumonia (COVID-19) in Xiangyang, Hubei"}}
{"text":"In summary, our data provide more information that advanced age, lower lymphocytes levels at the diagnosed COVID-19 patients may be a risk factor for unfavourable prognosis.","meta":{"paper_id":"e4701bdf5d414ea8ca38a4d8d3f69540805293b0","title":"TITLE PAGE Clinical features and laboratory inspection of novel coronavirus pneumonia (COVID-19) in Xiangyang, Hubei"}}
{"text":"2019-nCov may be carries a risk factor of impaired liver and kidney function.","meta":{"paper_id":"e4701bdf5d414ea8ca38a4d8d3f69540805293b0","title":"TITLE PAGE Clinical features and laboratory inspection of novel coronavirus pneumonia (COVID-19) in Xiangyang, Hubei"}}
{"text":"Hospital-based surveillance could help estimate the incidence of severe cases and identify risk factors for severity and death.","meta":{"paper_id":"ce358c18aac69fc83c7b2e9a7dca4a43b0f60e2e","title":""}}
{"text":"Such special studies are being conducted globally, including a cohort study on citizens repatriated from China to Europe, with the aim to extrapolate disease incidence and risk factors for infection in areas with community transmission.","meta":{"paper_id":"ce358c18aac69fc83c7b2e9a7dca4a43b0f60e2e","title":""}}
{"text":"In high-income countries, new risk factors such as obesity and food insecurity cluster in the poorest communities [3, 4] , while on a global level, we see the greatest burden of new diseases such as HIV falling on the poorest countries [5] , and continuing challenges of health access and financing for the poorest people [6] .","meta":{"paper_id":"e8c7b2f05f0f2019cfc877124a427213cdd26504","title":"Progress towards Health for All: Time to End Discrimination and Marginalization"}}
{"text":"Discrimination against some members of the community, their exclusion from economic, cultural and social processes, and the selective provision of basic services to these communities put them at increased risk of poor health and expose them to preventable risk factors.","meta":{"paper_id":"e8c7b2f05f0f2019cfc877124a427213cdd26504","title":"Progress towards Health for All: Time to End Discrimination and Marginalization"}}
{"text":"\"All hospitals should have infection control systems in place to ensure that alerts regarding changes in exposure risk factors for SARS or other potentially serious communicable diseases are conveyed promptly to clinical units, including the labour and delivery unit.","meta":{"paper_id":"779c1b5cb3afe3d50219aa2af791014a22eb355a","title":"viruses Perspective Potential Maternal and Infant Outcomes from Coronavirus 2019-nCoV (SARS-CoV-2) Infecting Pregnant Women: Lessons from SARS, MERS, and Other Human Coronavirus Infections"}}
{"text":"At times of SARS outbreaks, all pregnant patients being assessed or admitted to the hospital should be screened for symptoms of and risk factors for SARS.","meta":{"paper_id":"779c1b5cb3afe3d50219aa2af791014a22eb355a","title":"viruses Perspective Potential Maternal and Infant Outcomes from Coronavirus 2019-nCoV (SARS-CoV-2) Infecting Pregnant Women: Lessons from SARS, MERS, and Other Human Coronavirus Infections"}}
{"text":"Both of these coronaviruses can result in maternal death in a small but significant number of cases, but the specific risk factors for a fatal outcome during pregnancy have not been clarified.","meta":{"paper_id":"779c1b5cb3afe3d50219aa2af791014a22eb355a","title":"viruses Perspective Potential Maternal and Infant Outcomes from Coronavirus 2019-nCoV (SARS-CoV-2) Infecting Pregnant Women: Lessons from SARS, MERS, and Other Human Coronavirus Infections"}}
{"text":"The representation does not reflect observations from all confirmed cases nor epidemiological findings from a case control study (e.g., statistically significant risk factors).","meta":{"paper_id":"823305045f63acc52d90c2a299b25fc8f4ebe587","title":"Epidemiological Identification of A Novel Pathogen in Real Time: Analysis of the Atypical Pneumonia Outbreak in Wuhan"}}
{"text":"Many kinds of guidelines have been developed, and useful information about risk factors and preventive measures are recommended to the public by various means [4] .","meta":{"paper_id":"5ba8056230c17ec133169d79aacf61ed7d4b458b","title":"The novel coronavirus outbreak in Wuhan, China"}}
{"text":"From our data of more than 600 NCP patients in Jiangsu Province, age, lymphocyte count, oxygen supplementation and aggressive pulmonary radiographic infiltrations are independent risk factors for NCP progressing to a critical condition.","meta":{"paper_id":"c001abc2e59264f76e44ce7512222c8b007de359","title":"Lower mortality of COVID-19 by early recognition and intervention: experience from Jiangsu Province"}}
{"text":"In the study, we explored potential host risk factors associated with severe cases at admission in a retrospective cohort of 487 patients in Zhejiang Province of China and attempt to establish a score system to identify high-risk individuals.","meta":{"paper_id":"cd202788230ffa948118c39cd14b5d5be3c57219","title":"Host susceptibility to severe COVID-19 and establishment of a host risk score: findings of 487 cases outside Wuhan"}}
{"text":"Then, we defined a host risk score on the basis of the three risk factors, to assess the intrinsic host susceptibility to develop severe cases of COVID-19 (Fig.","meta":{"paper_id":"cd202788230ffa948118c39cd14b5d5be3c57219","title":"Host susceptibility to severe COVID-19 and establishment of a host risk score: findings of 487 cases outside Wuhan"}}
{"text":"In summary, by identifying host risk factors associated with severe COVID-19, this study shed light on the underlying mechanisms of disease progression.","meta":{"paper_id":"cd202788230ffa948118c39cd14b5d5be3c57219","title":"Host susceptibility to severe COVID-19 and establishment of a host risk score: findings of 487 cases outside Wuhan"}}
{"text":"In particular, the major finding that hypertension is a host risk factor for severe COVID-19 may underscore the involvement of renin-angiotensin system (RAS) in the pathogenesis of this disease.","meta":{"paper_id":"cd202788230ffa948118c39cd14b5d5be3c57219","title":"Host susceptibility to severe COVID-19 and establishment of a host risk score: findings of 487 cases outside Wuhan"}}
{"text":"1 Definition of host risk factor score and incidences of severe cases by host risk score.","meta":{"paper_id":"cd202788230ffa948118c39cd14b5d5be3c57219","title":"Host susceptibility to severe COVID-19 and establishment of a host risk score: findings of 487 cases outside Wuhan"}}
{"text":"The host risk factor score was calculated by the sum of three variables (a).","meta":{"paper_id":"cd202788230ffa948118c39cd14b5d5be3c57219","title":"Host susceptibility to severe COVID-19 and establishment of a host risk score: findings of 487 cases outside Wuhan"}}
{"text":"Moreover, a mixture of logistic model with survival analysis could help identify the risk factors even with small sample sizes of patients, as was done for Middle East respiratory syndrome (MERS) [16] .","meta":{"paper_id":"7af7848a33dc0c6599e902e9c155ab68fa72ffad","title":"Clinical Medicine Communicating the Risk of Death from Novel Coronavirus Disease (COVID-19)"}}
{"text":"Best estimate (Used in Figure 2 ) Plausible range (Used in Figure 3 ) Mean incubation period 5.5 days Sensitivity: 4.5 or 6.5 Clinical data: 83% fever, 67% cough, n = 6 (Chan et al., 2020) 83% fever, 82% cough, n = 99 98% fever, 76% cough, n = 41 43.8% fever at hospital admission, 88.7% fever during hospitalization, n = 1099 Active monitoring after repatriation flights or on cruise ships: % asymptomatic at diagnosis 31.2% (111\/355) (Japan Ministry of Health, Labor and Welfare, 2020) 65.2% (5 of 8) (Nishiura et al., 2020) 70.0% (7 of 10)  We assume a low percentage, as no specific risk factors have been identified, and known times or sources of exposure are rarely reported in existing line lists.","meta":{"paper_id":"a70e7c4d8ee484ce956e91c8700d0c9310bbdbbc","title":"Estimated effectiveness of symptom and risk screening to prevent the spread of COVID-19"}}
{"text":"Second, screening depends on whether exposure risk factors exist that would facilitate specific and reasonably sensitive case detection by questionnaire.","meta":{"paper_id":"a70e7c4d8ee484ce956e91c8700d0c9310bbdbbc","title":"Estimated effectiveness of symptom and risk screening to prevent the spread of COVID-19"}}
{"text":"For COVID-19, there is so far limited evidence for specific risk factors; we therefore assumed that at most 40% of travellers would be aware of a potential exposure.","meta":{"paper_id":"a70e7c4d8ee484ce956e91c8700d0c9310bbdbbc","title":"Estimated effectiveness of symptom and risk screening to prevent the spread of COVID-19"}}
{"text":"As risk factors become better known, questionnaires could be refined to identify more potential cases.","meta":{"paper_id":"a70e7c4d8ee484ce956e91c8700d0c9310bbdbbc","title":"Estimated effectiveness of symptom and risk screening to prevent the spread of COVID-19"}}
{"text":"Our previous model tracked all the ways in which infected travellers can be detected by screening (fever screen, or risk factor screen at arrival or departure).","meta":{"paper_id":"a70e7c4d8ee484ce956e91c8700d0c9310bbdbbc","title":"Estimated effectiveness of symptom and risk screening to prevent the spread of COVID-19"}}
{"text":"The probability that an infected traveller is detectable using questionnaire-based screening for exposure risk will be highest if risk factors with high sensitivity and specificity are known.","meta":{"paper_id":"a70e7c4d8ee484ce956e91c8700d0c9310bbdbbc","title":"Estimated effectiveness of symptom and risk screening to prevent the spread of COVID-19"}}
{"text":"In their multivariate logistic regression analysis, the history of smoking was a risk factor of disease progression (OR=14.28; 95% CI: 1.58-25.00; p= 0.018).","meta":{"paper_id":"f4bde74efeb547d3d6d3f935482a80c9d456198f","title":"Editorial Tobacco Induced Diseases COVID-19 and smoking: A systematic review of the evidence"}}
{"text":"Best estimate (Used in Figure 2 ) Plausible range (Used in Figure 3 ) Mean incubation period 5.5 days Sensitivity: 4.5 or 6.5 Clinical data: 83% fever, 67% cough, n = 6 (Chan et al., 2020) 83% fever, 82% cough, n = 99 98% fever, 76% cough, n = 41 43.8% fever at hospital admission, 88.7% fever during hospitalization, n = 1099 Active monitoring after repatriation flights or on cruise ships: % asymptomatic at diagnosis 31.2% (111\/355) (Japan Ministry of Health, Labor and Welfare, 2020) 65.2% (5 of 8) (Nishiura et al., 2020) 70.0% (7 of 10)  We assume a low percentage, as no specific risk factors have been identified, and known times or sources of exposure are rarely reported in existing line lists.","meta":{"paper_id":"d2ffa88280050fc186dd63918d295efe423582e6","title":"Estimated effectiveness of symptom and risk screening to prevent the spread of COVID-19"}}
{"text":"Second, screening depends on whether exposure risk factors exist that would facilitate specific and reasonably sensitive case detection by questionnaire.","meta":{"paper_id":"d2ffa88280050fc186dd63918d295efe423582e6","title":"Estimated effectiveness of symptom and risk screening to prevent the spread of COVID-19"}}
{"text":"For COVID-19, there is so far limited evidence for specific risk factors; we therefore assumed that at most 40% of travellers would be aware of a potential exposure.","meta":{"paper_id":"d2ffa88280050fc186dd63918d295efe423582e6","title":"Estimated effectiveness of symptom and risk screening to prevent the spread of COVID-19"}}
{"text":"As risk factors become better known, questionnaires could be refined to identify more potential cases.","meta":{"paper_id":"d2ffa88280050fc186dd63918d295efe423582e6","title":"Estimated effectiveness of symptom and risk screening to prevent the spread of COVID-19"}}
{"text":"Our previous model tracked all the ways in which infected travellers can be detected by screening (fever screen, or risk factor screen at arrival or departure).","meta":{"paper_id":"d2ffa88280050fc186dd63918d295efe423582e6","title":"Estimated effectiveness of symptom and risk screening to prevent the spread of COVID-19"}}
{"text":"The probability that an infected traveller is detectable using questionnaire-based screening for exposure risk will be highest if risk factors with high sensitivity and specificity are known.","meta":{"paper_id":"d2ffa88280050fc186dd63918d295efe423582e6","title":"Estimated effectiveness of symptom and risk screening to prevent the spread of COVID-19"}}
{"text":"If the cat lives in a region where H5N1 virus-infected birds have been identified by laboratory tests, the following must be considered as being risk factors: ✜ The cat lives in an environment where waterfowl are present; ✜ The cat has access to outdoors; ✜ The cat has contact with free-range or indoor poultry; ✜ The cat has been fed uncooked poultry meat; ✜ The cat has been in close contact with an H5N1 virus-infected cat.","meta":{"paper_id":"f5c85f1a9c124ebc2685cfca8acaa66b97c1869b","title":""}}
{"text":"However, more recently, several prospective studies, now considered seminal, [23] [24] [25] [26] [27] showed that a history of bronchiolitis caused by RSV is an independent risk factor for the development of recurrent wheezing and medically-diagnosed asthma.","meta":{"paper_id":"a5399231d85b304d316778dbe87a845d81db311a","title":"Pediatric Asthma and Viral Infection ଝ"}}
{"text":"Finally, the authors reported that the only 2 risk factors independently related with the diagnosis of asthma at 18 years of age were a history of severe RSV bronchiolitis and presence of allergic rhinoconjunctivitis.","meta":{"paper_id":"a5399231d85b304d316778dbe87a845d81db311a","title":"Pediatric Asthma and Viral Infection ଝ"}}
{"text":"The results of another reference follow-up study, Tucson Children's Respiratory Study, show that RSV bronchiolitis is an independent risk factor for the development of asthma up to the age of 11 years, but the association disappears after the age of 13.","meta":{"paper_id":"a5399231d85b304d316778dbe87a845d81db311a","title":"Pediatric Asthma and Viral Infection ଝ"}}
{"text":"In the Childhood Origins of Asthma (COAST) study, which followed a cohort of 289 newborns with high risk of developing asthma, lower respiratory tract infection associated with rhinovirus was the main risk factor for presenting recurrent wheezing at 3 and 6 years of life, with an odds ratio of 10 for rhinovirus bronchiolitis compared to 2.6 for RSV bronchiolitis.","meta":{"paper_id":"a5399231d85b304d316778dbe87a845d81db311a","title":"Pediatric Asthma and Viral Infection ଝ"}}
{"text":"38 confirmed the role of rhinovirus bronchiolitis as one of the main risk factors for the development of asthma at the age of 6 years.","meta":{"paper_id":"a5399231d85b304d316778dbe87a845d81db311a","title":"Pediatric Asthma and Viral Infection ଝ"}}
{"text":"46 These results are supported by the recent COAST study, which identified allergic sensitization in the first year of life as a significant risk factor for virus-associated wheezing, while wheezing associated with respiratory infection does not increase the risk of developing allergic sensitization.","meta":{"paper_id":"a5399231d85b304d316778dbe87a845d81db311a","title":"Pediatric Asthma and Viral Infection ଝ"}}
{"text":"64 However, not all individuals who contract a respiratory virus infection suffer an asthma exacerbation, so the possibility that certain risk factors increase susceptibility to present wheezing after viral infection has been explored.","meta":{"paper_id":"a5399231d85b304d316778dbe87a845d81db311a","title":"Pediatric Asthma and Viral Infection ଝ"}}
{"text":"Thus in several recent studies on African American children living in poverty, sensitization to cat allergens was not found to be a risk factor for asthma.","meta":{"paper_id":"18d8539db21ca5295042773ffd6621ea61a04fbe","title":"Abbreviation used BHR: Bronchial hyperreactivity RSV: Respiratory syncytial virus S504 Platts-Mills et al J ALLERGY CLIN IMMUNOL"}}
{"text":"Among school-aged children, sensitization to 1 or more of the major indoor allergens is the dominant risk factor for asthma defined as symptomatic bronchial hyperreactivity (BHR).","meta":{"paper_id":"18d8539db21ca5295042773ffd6621ea61a04fbe","title":"Abbreviation used BHR: Bronchial hyperreactivity RSV: Respiratory syncytial virus S504 Platts-Mills et al J ALLERGY CLIN IMMUNOL"}}
{"text":"Hospitalization for wheezing in infancy is a wellknown risk factor for later asthma.","meta":{"paper_id":"26f92f95879b65c9db7869f6d862a40e42760ca0","title":""}}
{"text":"Interventions should be based on a comprehensive assessment of risk factors leading to psychological issues, including poor mental health before a crisis, bereavement, injury to self or family members, lifethreatening circumstances, panic, separation from family and low household income.","meta":{"paper_id":"3269116ac36f9eff19ee1388b02edac6e12231aa","title":"Comment"}}
{"text":"12 Age is an important risk factor, and 70% of cases are less than 1 year old.","meta":{"paper_id":"397e55ca3a30fa1a2ae28d63ff3efc421ad374fd","title":""}}
{"text":"The estimation of risk factors for severe disease and death in these earlier case series are therefore not very robust.","meta":{"paper_id":"8330d31a5ec8b240991ed6d5a0dcbaf967f7dbd0","title":"Clinical course and risk factors for mortality of adult inpatients with COVID-19 in Wuhan, China: a retrospective cohort study"}}
{"text":"We aim to explore risk factors of in-hospital death for patients and describe the clinical course of symptoms, viral shedding, and tem poral changes of laboratory findings during hospitalisation.","meta":{"paper_id":"8330d31a5ec8b240991ed6d5a0dcbaf967f7dbd0","title":"Clinical course and risk factors for mortality of adult inpatients with COVID-19 in Wuhan, China: a retrospective cohort study"}}
{"text":"Routine blood examinations were complete blood count, coagulation profile, serum biochemical tests (including renal and liver function, creatine kinase, lactate dehydrogenase, and electrolytes), myocardial enzymes, interleukin-6 (IL-6), serum ferritin, and Evidence before this study We searched PubMed on Feb 23, 2020, for articles that documented the risk factors of mortality and viral shedding in patients with coronavirus disease 2019 (COVID- 19) , resulting from infection with severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2), using the search terms (\"novel coronavirus\" OR \"SARS-CoV-2\" OR \"COVID-19\") AND (\"death\" OR \"mortality\" OR \"viral shedding\") with no language or time restrictions.","meta":{"paper_id":"8330d31a5ec8b240991ed6d5a0dcbaf967f7dbd0","title":"Clinical course and risk factors for mortality of adult inpatients with COVID-19 in Wuhan, China: a retrospective cohort study"}}
{"text":"However, no published works were found about the risk factors of mortality for adult patients with COVID-19.","meta":{"paper_id":"8330d31a5ec8b240991ed6d5a0dcbaf967f7dbd0","title":"Clinical course and risk factors for mortality of adult inpatients with COVID-19 in Wuhan, China: a retrospective cohort study"}}
{"text":"To explore the risk factors associated with in-hospital death, univariable and multivariable logistic regression models were used.","meta":{"paper_id":"8330d31a5ec8b240991ed6d5a0dcbaf967f7dbd0","title":"Clinical course and risk factors for mortality of adult inpatients with COVID-19 in Wuhan, China: a retrospective cohort study"}}
{"text":"This retrospective cohort study identified several risk factors for death in adults in Wuhan who were hospitalised with COVID-19.","meta":{"paper_id":"8330d31a5ec8b240991ed6d5a0dcbaf967f7dbd0","title":"Clinical course and risk factors for mortality of adult inpatients with COVID-19 in Wuhan, China: a retrospective cohort study"}}
{"text":"21 Risk factors of cardiac events after pneumonia include older age, pre-existing cardiovascular diseases, and greater severity of pneumonia at presentation.","meta":{"paper_id":"8330d31a5ec8b240991ed6d5a0dcbaf967f7dbd0","title":"Clinical course and risk factors for mortality of adult inpatients with COVID-19 in Wuhan, China: a retrospective cohort study"}}
{"text":"In severe influenza virus infection, prolonged viral shedding was associated with fatal outcome and delayed antiviral treatment was an independent risk factor for prolonged virus detection.","meta":{"paper_id":"8330d31a5ec8b240991ed6d5a0dcbaf967f7dbd0","title":"Clinical course and risk factors for mortality of adult inpatients with COVID-19 in Wuhan, China: a retrospective cohort study"}}
{"text":"We found that older age, higher SOFA score, and elevated d-dimer at admission were risk factors for death of adult patients with COVID-19.","meta":{"paper_id":"8330d31a5ec8b240991ed6d5a0dcbaf967f7dbd0","title":"Clinical course and risk factors for mortality of adult inpatients with COVID-19 in Wuhan, China: a retrospective cohort study"}}
{"text":"In Italy, eight HPAI outbreaks in backyard poultry flocks infected with H5N2 virus were reported in 1997-98 (Alexander, 2000) , while chickens raised for recreational purposes in the urban localities in the Netherlands acted as major risk factors for a HPAI outbreak in 2003 (Slingenbergh et al., 2004) .","meta":{"paper_id":"8ef88c681fa58f06406348a43ad1d63ab73c3b0e","title":"Biosecurity Strategies for Backyard Poultry: A Controlled Way for Safe Food Production"}}
{"text":"At the time of slaughter, the most commonly identified risk factors were direct contact with infected blood or other body fluids (Van Kerkhove et al., 2011) .","meta":{"paper_id":"8ef88c681fa58f06406348a43ad1d63ab73c3b0e","title":"Biosecurity Strategies for Backyard Poultry: A Controlled Way for Safe Food Production"}}
{"text":"Associated risk factors related to environmental exposure include cleaning poultry areas, removal of feces, using poultry waste as fertilizer, inhalation, ingestion, and intranasal inoculation of contaminated water (Van Kerkhove et al., 2011) .","meta":{"paper_id":"8ef88c681fa58f06406348a43ad1d63ab73c3b0e","title":"Biosecurity Strategies for Backyard Poultry: A Controlled Way for Safe Food Production"}}
{"text":"In South Asia, domestic ducks were the major risk factor for HPAI persistence and transmission into the backyard poultry (Gilbert and Pfeiffer, 2012) .","meta":{"paper_id":"8ef88c681fa58f06406348a43ad1d63ab73c3b0e","title":"Biosecurity Strategies for Backyard Poultry: A Controlled Way for Safe Food Production"}}
{"text":"So the presence of water bodies adjacent to the backyard farm is considered a major risk factor for the transmission of pathogens.","meta":{"paper_id":"8ef88c681fa58f06406348a43ad1d63ab73c3b0e","title":"Biosecurity Strategies for Backyard Poultry: A Controlled Way for Safe Food Production"}}
{"text":"This malpractice is considered as the strongest risk factor for transmission of HPAI in backyard flocks in Bangladesh (Biswas et al., 2009) .","meta":{"paper_id":"8ef88c681fa58f06406348a43ad1d63ab73c3b0e","title":"Biosecurity Strategies for Backyard Poultry: A Controlled Way for Safe Food Production"}}
{"text":"In Ethiopia, scavenging behavior of backyard chickens and chicken dealers were considered a major risk factor for infecting the backyard flocks.","meta":{"paper_id":"8ef88c681fa58f06406348a43ad1d63ab73c3b0e","title":"Biosecurity Strategies for Backyard Poultry: A Controlled Way for Safe Food Production"}}
{"text":"A number of farmers identified dogs bringing infected carcasses home to be an additional risk factor for transmission of infection (Sambo et al., 2015) .","meta":{"paper_id":"8ef88c681fa58f06406348a43ad1d63ab73c3b0e","title":"Biosecurity Strategies for Backyard Poultry: A Controlled Way for Safe Food Production"}}
{"text":"This suggests that complications may be a risk factor for adverse outcomes 4 .","meta":{"paper_id":"4090d8537051fae501355bc567dc2dec620762eb","title":"Journal Pre-proof Prevalence of comorbidities in the novel Wuhan coronavirus (COVID-19) infection: a systematic review and meta-analysis Prevalence of comorbidities in the Novel Wuhan Coronavirus (COVID-19) infection: a systematic review and meta-analysis"}}
{"text":"However, it may be related to the occupational risk factors for men in Huanan wet market exposure history in Huang's report 3 .","meta":{"paper_id":"4090d8537051fae501355bc567dc2dec620762eb","title":"Journal Pre-proof Prevalence of comorbidities in the novel Wuhan coronavirus (COVID-19) infection: a systematic review and meta-analysis Prevalence of comorbidities in the Novel Wuhan Coronavirus (COVID-19) infection: a systematic review and meta-analysis"}}
{"text":"These results suggest that age and comorbidities may be risk factors for critical patients.","meta":{"paper_id":"4090d8537051fae501355bc567dc2dec620762eb","title":"Journal Pre-proof Prevalence of comorbidities in the novel Wuhan coronavirus (COVID-19) infection: a systematic review and meta-analysis Prevalence of comorbidities in the Novel Wuhan Coronavirus (COVID-19) infection: a systematic review and meta-analysis"}}
{"text":"Additional host-inherent risk factors also play a role in susceptibility.","meta":{"paper_id":"d6a3bc04e0e9d2244f5d0409aae275bd4d68a3af","title":""}}
{"text":"An additional risk factor for patients with acute lymphoblastic leukemia has been found to be high body mass index.","meta":{"paper_id":"d6a3bc04e0e9d2244f5d0409aae275bd4d68a3af","title":""}}
{"text":"German investigators analyzed 1229 cases of ONJ between 2004 and 2012 for risk factors.","meta":{"paper_id":"d6a3bc04e0e9d2244f5d0409aae275bd4d68a3af","title":""}}
{"text":"It has been postulated that infection is a major risk factor in the development of ONJ.","meta":{"paper_id":"d6a3bc04e0e9d2244f5d0409aae275bd4d68a3af","title":""}}
{"text":"Wei and colleagues 138 also found that in patients with BRONJ, hematoxylin-eosin staining revealed that the bacteria were layered and packed into the scalloped edges of BRONJ bone, suggesting the role of biofilms as a potential risk factor for the development of BRONJ.","meta":{"paper_id":"d6a3bc04e0e9d2244f5d0409aae275bd4d68a3af","title":""}}
{"text":"One of the more recent larger studies involved a case-control study to investigate risk factors for ONJ, in which 191 patients with ONJ and 573 control subjects were enrolled from 119 dental practices.","meta":{"paper_id":"d6a3bc04e0e9d2244f5d0409aae275bd4d68a3af","title":""}}
{"text":"However, when patients with cancer were excluded, the association between ONJ and radiation exposure no longer existed as an independent risk factor.","meta":{"paper_id":"d6a3bc04e0e9d2244f5d0409aae275bd4d68a3af","title":""}}
{"text":"155 These studies, although in their early stages, offer hope for novel treatments based on pathogenesis and the physiologic and cellular derangements that are risk factors for the development of osteonecrosis.","meta":{"paper_id":"d6a3bc04e0e9d2244f5d0409aae275bd4d68a3af","title":""}}
{"text":"To better appreciate the risk factors involved in osteonecrosis, a more complete understanding of the pathogenesis is necessary.","meta":{"paper_id":"d6a3bc04e0e9d2244f5d0409aae275bd4d68a3af","title":""}}
{"text":"Until then, the physician should always maintain a high index of suspicion for osteonecrosis whenever known risk factors are present, especially use of corticosteroids and alcohol.","meta":{"paper_id":"d6a3bc04e0e9d2244f5d0409aae275bd4d68a3af","title":""}}
{"text":"• Is low birth weight a risk factor for asthma during adolescence ?","meta":{"paper_id":"9664b7fab7b2ba3c7993b2051cc80bc80ad8b1f9","title":""}}
{"text":"Secondly, possible risk factors like N95 mask-wearing after work in participants' daily life were not included.","meta":{"paper_id":"0cb3c7b0957d75be703a6865d0b9116b69517ebc","title":"Journal Pre-proof Skin damage among healthcare workers managing coronavirus disease-2019"}}
{"text":"Moreover, we found that longer exposure time was a significant risk factor, which highlights that the working time of first-line staff should be arranged reasonably.","meta":{"paper_id":"0cb3c7b0957d75be703a6865d0b9116b69517ebc","title":"Journal Pre-proof Skin damage among healthcare workers managing coronavirus disease-2019"}}
{"text":"18  Risk factors for complications and severe disease include age less than 12 weeks, prematurity (gestational age b 36 weeks), underlying hemody namically significant cardio-pulmonary disease, immunodeficiency, anatomic defects of the airway, and neurologic disease.","meta":{"paper_id":"ab1d784d27adf305fd189abf1a074d758a67b14a","title":"Improving Evidence Based Bronchiolitis Care"}}
{"text":"23 In addition to known risk factors for severe disease, the effects of the respiratory symptoms on feeding, hydration, and mental status should also be assessed when considering hospitalization.","meta":{"paper_id":"ab1d784d27adf305fd189abf1a074d758a67b14a","title":"Improving Evidence Based Bronchiolitis Care"}}
{"text":"Relapse status at transplant and donor-recipient HLA mismatching or nonidentity are risk factors for pulmonary complications and mortality after HSCT (Box 77-1).","meta":{"paper_id":"824aab33809eed4758f574ccb069df25b6da76b4","title":"Pulmonary Complications of Hematopoietic Stem Cell Transplantation"}}
{"text":"Active phase of malignancy, age over 21 years, and receipt of HLAnonidentical donor marrow are risk factors for respiratory failure after HSCT.","meta":{"paper_id":"824aab33809eed4758f574ccb069df25b6da76b4","title":"Pulmonary Complications of Hematopoietic Stem Cell Transplantation"}}
{"text":"Reduced diffusing capacity and increased alveolar-arterial oxygen gradient are independent risk factors for interstitial pneumonitis and also independently associated with increased early mortality after HSCT.","meta":{"paper_id":"824aab33809eed4758f574ccb069df25b6da76b4","title":"Pulmonary Complications of Hematopoietic Stem Cell Transplantation"}}
{"text":"Patients with elevated levels of transforming growth factor beta (TGF-β) in plasma, TGF-α in bronchoalveolar lavage (BAL) fluid, and granulocyte-macrophage colony-stimulating factor (GM-CSF) in BAL fluid seem to be at increased risk for  The overall risk of pulmonary infection in patients receiving HSCT depends on multiple risk factors, including chemotherapy and radiation-induced neutropenia, lung injury induced by the conditioning regimen, rejection in the form of GVHD, local disruption of host defenses, and intensity of pathogen exposure.","meta":{"paper_id":"824aab33809eed4758f574ccb069df25b6da76b4","title":"Pulmonary Complications of Hematopoietic Stem Cell Transplantation"}}
{"text":"Risk factors include Human metapneumovirus is an RNA paramyxovirus that causes infection in up to 5% of HSCT recipients.","meta":{"paper_id":"824aab33809eed4758f574ccb069df25b6da76b4","title":"Pulmonary Complications of Hematopoietic Stem Cell Transplantation"}}
{"text":"Infection by novel H1N1 is characterized by severe disease in patients with specific risk factors, which include immunocompromised status.","meta":{"paper_id":"824aab33809eed4758f574ccb069df25b6da76b4","title":"Pulmonary Complications of Hematopoietic Stem Cell Transplantation"}}
{"text":"Risk factors for IPS include conventional conditioning regimens, older age, diagnosis of acute leukemia or myelodysplastic syndrome, development of severe acute GVHD, and high-dose TBI.","meta":{"paper_id":"824aab33809eed4758f574ccb069df25b6da76b4","title":"Pulmonary Complications of Hematopoietic Stem Cell Transplantation"}}
{"text":"Risk factors for obliterative bronchiolitis include chronic GVHD, older age, presence of obstructive disturbance before HSCT, viral infections of the respiratory tract, and busulfan-based conditioning regimens.","meta":{"paper_id":"824aab33809eed4758f574ccb069df25b6da76b4","title":"Pulmonary Complications of Hematopoietic Stem Cell Transplantation"}}
{"text":"Diseases and risk factors associated with development of PVOD include exposure to chemotherapeutic agents (e.g., carmustine, mitomycin C, bleomycin), autologous and allogeneic HSCT, solidorgan transplantation, radiotherapy, and autoimmune diseases.","meta":{"paper_id":"824aab33809eed4758f574ccb069df25b6da76b4","title":"Pulmonary Complications of Hematopoietic Stem Cell Transplantation"}}
{"text":"Pretransplant abnormalities in DLCO and alveolar-arterial oxygen difference are independent risk factors for interstitial pneumonitis and death.","meta":{"paper_id":"824aab33809eed4758f574ccb069df25b6da76b4","title":"Pulmonary Complications of Hematopoietic Stem Cell Transplantation"}}
{"text":"Risk factors for this disorder include HLA-mismatched donor, T cell depletion of the graft, anti-T cell agents, older age of donor, splenectomy, and mismatch in CMV or EBV status between recipient and donor.","meta":{"paper_id":"824aab33809eed4758f574ccb069df25b6da76b4","title":"Pulmonary Complications of Hematopoietic Stem Cell Transplantation"}}
{"text":"Independent risk factors for the requirement of assisted mechanical ventilation include older age, active malignancy at transplantation, and donor-recipient HLA mismatch.","meta":{"paper_id":"824aab33809eed4758f574ccb069df25b6da76b4","title":"Pulmonary Complications of Hematopoietic Stem Cell Transplantation"}}
{"text":"Coordinated health services, through the person-oriented (expectant mother) cord blood donation system and through the management of the most important health risk factors of cord blood donors in order to ensure the suitability of the donor and the good health state of the recipient.","meta":{"paper_id":"f107ae357b97e66f3fb9c0efb80858dc5f257272","title":"Public Health Policies in European Union: An Innovation Strategy-Horizon 2020 Chapter Outline"}}
{"text":"We need research that focuses not only on how old age is a risk factor for the COVID-19 infection, but also why many older people would not acquire the infection, or even when infected, would recover fully, without long-term pathology.","meta":{"paper_id":"b9584b9a7bbf157846cf47748c32c8d323d61d72","title":"COVID-19, Mental Health and Aging: A Need for New Knowledge to"}}
{"text":"In the severe acute respiratory syndrome (SARS) outbreak, thrombocytopenia was reported to occur in up to 55% of patients and was identified as a significant risk factor for mortality [7, 8] .","meta":{"paper_id":"45f82c4c5a222af95b1967059617a651f39d87e4","title":"Thrombocytopenia is associated with severe coronavirus disease 2019 (COVID-19) infections: a meta-analysis"}}
{"text":"If patients are deemed to have increased risk factors then it is more important to postpone the CL appointments for at least 14 days, which is the current understanding of the incubation period of COVID-19 [9] .","meta":{"paper_id":"2e812b0622cb565973cc2af21014399318d50920","title":"Editorial Contact Lens and Anterior Eye xxx (xxxx) xxx-xxx"}}
{"text":"The objective of the present study was to use data from the National Swine Survey (NSS) collected between November 1989 and February 1991 to identify herd-level management and demographic risk factors for TGE seropositivity and quantify the magnitude of these risks.","meta":{"paper_id":"9991f1174837151150c5e88f821cd8d07b116078","title":""}}
{"text":"For evaluation of risk factors, those farms that had less than five samples tested (n = 38) were excluded from further analysis since the sample size was considered too small to have a Frequency of sighting wild starlings: > 4 times month-', 1 time month -I, l-2 times year-', never reasonable chance of detecting infection.","meta":{"paper_id":"9991f1174837151150c5e88f821cd8d07b116078","title":""}}
{"text":"Demographic and management variables that were hypothesized to be risk factors for TGE (Table 1 ) on the basis of published studies or speculation were extracted from various files in the database, merged into a single file with the TGE serologic results, and analyzed with BMDP (BMDP Statistical Software Inc., Los Angeles, CA, 1990) .","meta":{"paper_id":"9991f1174837151150c5e88f821cd8d07b116078","title":""}}
{"text":"For participating herds, crude odds ratios (OR) and 95% confidence intervals (CZ) were used to measure the strength of association between each risk factor of interest and the herdlevel TGE serostatus (positive or negative).","meta":{"paper_id":"9991f1174837151150c5e88f821cd8d07b116078","title":""}}
{"text":"Swine herd density was also reported to be a risk factor for county prevalence of pseudorabies virus in Illinois (Austin and Weigel, 1992) .","meta":{"paper_id":"9991f1174837151150c5e88f821cd8d07b116078","title":""}}
{"text":"Because of this selection bias and the lack of sampling in Georgia, population odds ratios were not calculated and inferences about risk factors were restricted to study herds.","meta":{"paper_id":"9991f1174837151150c5e88f821cd8d07b116078","title":""}}
{"text":"Although the National Swine Survey database provided a good opportunity to evaluate many herd-level management and demographic risk factors that were associated with TGE seropositivity in the United States, some data that we needed were not available nor was it possible because of confidentiality to obtain the missing data retrospectively.","meta":{"paper_id":"9991f1174837151150c5e88f821cd8d07b116078","title":""}}
{"text":"Despite these limitations, the findings of the study support current knowledge of risk factors for TGE seropositivity.","meta":{"paper_id":"9991f1174837151150c5e88f821cd8d07b116078","title":""}}
{"text":"The second is a propensity score-matched study on the \"Risk factors and oncological outcome for intravesical recurrence in organ-confined upper urinary tract urothelial carcinoma patients after radical nephroureterectomy\".","meta":{"paper_id":"b54df86380a84d94b8a00b7cbc11a0681e57ed26","title":""}}
{"text":"The study found tumor diameters and tumor stage to be independent risk factor of intravesical recurrence in these patients.","meta":{"paper_id":"b54df86380a84d94b8a00b7cbc11a0681e57ed26","title":""}}
{"text":"The research on infectious disease early warning will continue to make progress in technology that detects spatiotemporal clustering, syndromic surveillance and early warning technology, the combined use of various early warning technologies, the development and utilization of multiple sources of data for infectious disease related risk factors, lab-based surveillance and early warning, the utilization of new media, and evaluating early warning methods.","meta":{"paper_id":"efc7604ddb49c098ee68aa59fbdd23833f4b3469","title":"Introduction"}}
{"text":"3, 4 Second, in the use of personal protective equipment, we should try to distinguish different risk factors, adopt different epidemic prevention measures, and reduce the waste of personal protective equipment, as these resources are already in short supply.","meta":{"paper_id":"faf3ed3d6fc359c1f310e32061e5ed414fee7017","title":"Comment"}}
{"text":"This categorization puts public authorities in a position of having to ensure the safety of populations, even as the State itself sometimes represents a risk factor.","meta":{"paper_id":"4b198a136ae3666ddd590299150ad7498d7e0130","title":"ScienceDirect"}}
{"text":"The main risk factor identified was the lack of protection of the provider's airway through wearing a mask, with an odds ratio estimated at 13 .","meta":{"paper_id":"4b198a136ae3666ddd590299150ad7498d7e0130","title":"ScienceDirect"}}
{"text":"These studies made it possible to identify infection risk factors generally not taken into account in the fight against nosocomial transmission of pathogens: a significantly, greatly increased risk (odds ratio 7.3) was noted in care providers having used precautionary measures against SARS transmission for less than 2 hours, as was the case with those not having understood the protective measures (odds ratio 3.1).","meta":{"paper_id":"4b198a136ae3666ddd590299150ad7498d7e0130","title":"ScienceDirect"}}
{"text":"Indeed, diabetes was seen as an important risk factor for Data about COVID-19 in patients with diabetes is limited at present.","meta":{"paper_id":"81c77f6ea4ad20908978c014fea0abb7d5c557aa","title":"Clinical considerations for patients with diabetes in times of COVID-19 epidemic"}}
{"text":"In a study in 140 patients with COVID-19 in Wuhan, China, diabetes was not a risk factor for severe disease course [9] .","meta":{"paper_id":"81c77f6ea4ad20908978c014fea0abb7d5c557aa","title":"Clinical considerations for patients with diabetes in times of COVID-19 epidemic"}}
{"text":"A study of risk factors for long duration of symptoms among patients with acute sinusitis, showed significant differences for the most affected and the older patients.","meta":{"paper_id":"8f07d14b2b470c80d8f88f54fb5cb0c72e5e7ecd","title":""}}
{"text":"However, the pathogenic mechanisms of Pseudomonas aeruginosa in COPD exacerbations is unclear but the current recommendations advise to treat these patients with antipseudomonal antibiotics Risk factors are known from individual studies.","meta":{"paper_id":"8f07d14b2b470c80d8f88f54fb5cb0c72e5e7ecd","title":""}}
{"text":"During the past decade, meticillin-resistant Staphylococcus aureus (MRSA) has emerged as cause of community acquired (CA) infections, among patients without established risk factors for MRSA.","meta":{"paper_id":"8f07d14b2b470c80d8f88f54fb5cb0c72e5e7ecd","title":""}}
{"text":"O37 Post-operative risk factors as a cause of infection after heart transplantation in a cardiovascular clinic in Medellin, Colombia P. A. Bedoya, M.F.","meta":{"paper_id":"8f07d14b2b470c80d8f88f54fb5cb0c72e5e7ecd","title":""}}
{"text":"Fernandez, J.C. Gonzalez (Medellin, CO) Objectives: We tried to identify possible risk factors to acquire infections after heart transplantation.","meta":{"paper_id":"8f07d14b2b470c80d8f88f54fb5cb0c72e5e7ecd","title":""}}
{"text":"risk factors were assessed.","meta":{"paper_id":"8f07d14b2b470c80d8f88f54fb5cb0c72e5e7ecd","title":""}}
{"text":"Conclusion: In our study the main risk factors to acquire a heart transplant related infection were postoperative.","meta":{"paper_id":"8f07d14b2b470c80d8f88f54fb5cb0c72e5e7ecd","title":""}}
{"text":"O93 Risk factors associated with the isolation of colistin-resistant Gram-negative bacteria: a matched case-control study D. Matthaiou, A. Michalopoulos, P. Rafailidis, D. Karageorgopoulos, V. Papaioannou, G. Ntani, G. Samonis, M. Falagas (Athens, GR) Objective: The emergence of multidrug resistant Gram-negative bacteria, has led to the re-use of colistin, but resistance to this agent has already been reported.","meta":{"paper_id":"8f07d14b2b470c80d8f88f54fb5cb0c72e5e7ecd","title":""}}
{"text":"We aimed to investigate the potential risk factors for the isolation of colistin- Interesting cases of susceptibility and resistance to antibiotics O94 Reversal of meticillin resistance in Staphylococcus aureus by thioridazine J.K. Christiansen, M.N.","meta":{"paper_id":"8f07d14b2b470c80d8f88f54fb5cb0c72e5e7ecd","title":""}}
{"text":"The majority of them are now recovered from community patients, mainly from urinary tract infections (UTIs) and new risk factors have been identified.","meta":{"paper_id":"8f07d14b2b470c80d8f88f54fb5cb0c72e5e7ecd","title":""}}
{"text":"Clinical and microbiological records were reviewed to determine the incidence, risk factors and outcome of nosocomial infections in these patients.","meta":{"paper_id":"8f07d14b2b470c80d8f88f54fb5cb0c72e5e7ecd","title":""}}
{"text":"Total Parenteral Nutrition (TPN) is a well-recognised risk factor for CR-BSI.","meta":{"paper_id":"8f07d14b2b470c80d8f88f54fb5cb0c72e5e7ecd","title":""}}
{"text":"Site-specific infection rates, for pneumonia, bloodstream infections, central venous catheter-related bloodstream infections and urinary tract infections, stratified according to patient risk factors, were below the 75th percentile reported by the HELICS network benchmark.","meta":{"paper_id":"8f07d14b2b470c80d8f88f54fb5cb0c72e5e7ecd","title":""}}
{"text":"Risk factors for MRSA HAP and VAP are similar to other multidrug resistant pathogens.","meta":{"paper_id":"8f07d14b2b470c80d8f88f54fb5cb0c72e5e7ecd","title":""}}
{"text":"Our research also suggests that conventionally-accepted risk factors for CA-MRSA CAP may not be good predictors.","meta":{"paper_id":"8f07d14b2b470c80d8f88f54fb5cb0c72e5e7ecd","title":""}}
{"text":"Reports of community-associated meticillin-resistant Staphylococcus aureus (CA-MRSA) infections among healthy persons who have had no recent contact with healthcare and who have none of the traditional risk factors for MRSA infection have been increasing at a substantial rate in the last 7 years.","meta":{"paper_id":"8f07d14b2b470c80d8f88f54fb5cb0c72e5e7ecd","title":""}}
{"text":"Despite growing evidence in the literature, guidelines do not integrate systematic antifungal prophylaxisfor patients at risk and empiric treatment for those who are septic with major risk factors and without documented source of infection.","meta":{"paper_id":"8f07d14b2b470c80d8f88f54fb5cb0c72e5e7ecd","title":""}}
{"text":"In order to avoid exposure of patients at lower initial risk, pre-emptive antifungal treatment should be based on the combination of the presence of risk factors with the dynamics of Candida colonisation.","meta":{"paper_id":"8f07d14b2b470c80d8f88f54fb5cb0c72e5e7ecd","title":""}}
{"text":"Numerous risk factors have been identified including length of stay, colonisation, antibiotics, surgery, central venous catheters, total parenteral nutrition, gastric acid suppression, bacterial sepsis etc.","meta":{"paper_id":"8f07d14b2b470c80d8f88f54fb5cb0c72e5e7ecd","title":""}}
{"text":"W. Wangsomboonsiri, T. Luksananun, S. Saksornchai, K. Ketwong, S. Sungkanuparph (Bangkok, Nakornsawan, TH) Objectives: To describe clinical characteristics of Streptococcus suis infection, a re-emerging zoonotic disease in Northern Thailand, and to determine the risk factors for death of this disease.","meta":{"paper_id":"8f07d14b2b470c80d8f88f54fb5cb0c72e5e7ecd","title":""}}
{"text":"Risk factors for death were determined by multivariate analysis.","meta":{"paper_id":"8f07d14b2b470c80d8f88f54fb5cb0c72e5e7ecd","title":""}}
{"text":"Multivariate analysis revealed that only occupational contact with raw pork (p = 0.008) and high ALT (p = 0.001) were the only significant risk factors for death.","meta":{"paper_id":"8f07d14b2b470c80d8f88f54fb5cb0c72e5e7ecd","title":""}}
{"text":"The risk factors for death are occupational contact with raw pork and high ALT.","meta":{"paper_id":"8f07d14b2b470c80d8f88f54fb5cb0c72e5e7ecd","title":""}}
{"text":"Odds ratios (OR) were calculated in a univariate analysis and a multiple logistic regression analysis was performed to identify independent risk factors for acquisition of the outbreak strain.","meta":{"paper_id":"8f07d14b2b470c80d8f88f54fb5cb0c72e5e7ecd","title":""}}
{"text":"The multiple logistic regression analysis showed that severity of illness (mean daily SAPS II score > median) and intensity of care (mean daily TISS-28 score > median) were independent risk factors for acquisition of the outbreak strain (OR 6.67; CI95 1.55−36.56 for both variables).","meta":{"paper_id":"8f07d14b2b470c80d8f88f54fb5cb0c72e5e7ecd","title":""}}
{"text":"An epidemiological investigation was performed to describe the outbreak, to identify the source and the mechanism of contamination and to determine risk factors.","meta":{"paper_id":"8f07d14b2b470c80d8f88f54fb5cb0c72e5e7ecd","title":""}}
{"text":"An assessment practice study was performed to determine potential risk factors to be tested in a comparative epidemiological study.","meta":{"paper_id":"8f07d14b2b470c80d8f88f54fb5cb0c72e5e7ecd","title":""}}
{"text":"The increased prevalence of risk factors for these infections over the past two decades have dramatically increased their incidence during that period.","meta":{"paper_id":"8f07d14b2b470c80d8f88f54fb5cb0c72e5e7ecd","title":""}}
{"text":"Selection of broad-spectrum agents should be based on many variables, including patient risk factors (eg, recent antibiotic exposure, comorbidities, duration of hospitalisation), suspected pathogens, pharmacokinetic considerations, and resistance dynamics.","meta":{"paper_id":"8f07d14b2b470c80d8f88f54fb5cb0c72e5e7ecd","title":""}}
{"text":"No significant risk factor of acquisition was identified among patient data, characteristics of azole regimens used (duration, total dose) and Cg genotypes.","meta":{"paper_id":"8f07d14b2b470c80d8f88f54fb5cb0c72e5e7ecd","title":""}}
{"text":"Objectives: Accurate assessment of risk factors for colonisation with antibiotic resistant bacteria (ARB) is often confounded by scanty data on antibiotics use.","meta":{"paper_id":"8f07d14b2b470c80d8f88f54fb5cb0c72e5e7ecd","title":""}}
{"text":"The aims of the study were: to prospectively define the incidence of new colonisation due to ARB per 1,000 days of antibiotics; to determine mean time of acquisition; to measure patients'risk factors for acquiring ARB; and to compare genotypic patterns of the strains.","meta":{"paper_id":"8f07d14b2b470c80d8f88f54fb5cb0c72e5e7ecd","title":""}}
{"text":"Since mucosal colonisation is a risk factor for systemic dissemination, oropharyngeal candidiasis implies an early treatment initiation.","meta":{"paper_id":"8f07d14b2b470c80d8f88f54fb5cb0c72e5e7ecd","title":""}}
{"text":"The increase was mostly attributable to norovirus, and highlights the inability of environmental programmes to fully predict and prevent risk factors common to person-to-person and fomite spread of disease.","meta":{"paper_id":"8f07d14b2b470c80d8f88f54fb5cb0c72e5e7ecd","title":""}}
{"text":"Renal failure was found to be the only risk factor associated with C. albicans candidaemia and prior antifungal therapy, either prohylactic or empirical, was found to be associated with non-albicans candidaemia.","meta":{"paper_id":"8f07d14b2b470c80d8f88f54fb5cb0c72e5e7ecd","title":""}}
{"text":"Risk factors for NANHR severe clinical events were analysed using multivariate Cox models with CD4 and plasma HIV RNA viral load (pVL) as time-dependent covariates.","meta":{"paper_id":"8f07d14b2b470c80d8f88f54fb5cb0c72e5e7ecd","title":""}}
{"text":"Although a systematic attempt was made to include reports and viewpoints from other heavily affected countries, data related to CV risk factors or presentation were limited.","meta":{"paper_id":"320e1640a5ddfcbed21e1afff08a86dc1b0af5b2","title":"Cardiovascular Considerations for Patients, Health Care Workers, and Health Systems During the Coronavirus Disease 2019 (COVID-19) Pandemic"}}
{"text":"This selection bias in testing, care and reporting can lead to differences in prevalence estimates of pre-existing risk factors and patient presentation across the reports from various countries.","meta":{"paper_id":"320e1640a5ddfcbed21e1afff08a86dc1b0af5b2","title":"Cardiovascular Considerations for Patients, Health Care Workers, and Health Systems During the Coronavirus Disease 2019 (COVID-19) Pandemic"}}
{"text":"For instance, age is the strongest risk factor for CVD and the effect of aging on immune function may be equally important for COVID-19 suceptibility and severity.","meta":{"paper_id":"320e1640a5ddfcbed21e1afff08a86dc1b0af5b2","title":"Cardiovascular Considerations for Patients, Health Care Workers, and Health Systems During the Coronavirus Disease 2019 (COVID-19) Pandemic"}}
{"text":"Other traditional CVD risk factors such as diabetes and hyperlipidemia impact immune function, and conversely, dysregulated immunologic status corresponds with elevated risk of incident CVD (32) (33) (34) (35) .","meta":{"paper_id":"320e1640a5ddfcbed21e1afff08a86dc1b0af5b2","title":"Cardiovascular Considerations for Patients, Health Care Workers, and Health Systems During the Coronavirus Disease 2019 (COVID-19) Pandemic"}}
{"text":"In addition to the mechanisms by which COVID-19 can affect patients with CVD risk factors, it is also important to consider COVID-19 in the context of an especially vulnerable group of patients, such as individuals awaiting or post heart transplantation.","meta":{"paper_id":"320e1640a5ddfcbed21e1afff08a86dc1b0af5b2","title":"Cardiovascular Considerations for Patients, Health Care Workers, and Health Systems During the Coronavirus Disease 2019 (COVID-19) Pandemic"}}
{"text":"This study used multivariable modeling for outcome of death for each CV risk factor for CVD Table 5 summarizes specific recommendations in the setting of medication interactions.","meta":{"paper_id":"320e1640a5ddfcbed21e1afff08a86dc1b0af5b2","title":"Cardiovascular Considerations for Patients, Health Care Workers, and Health Systems During the Coronavirus Disease 2019 (COVID-19) Pandemic"}}
{"text":"Therefore, major risk factor control is of particular importance for patients with ASCVD to reduce recurrent cardiovascular events.","meta":{"paper_id":"35be4bfe3809797eb672c5f54b37d3cbd996db74","title":"Highlights Risk factors control in atherosclerotic cardio- vascular disease patients"}}
{"text":"Although preexercise cardiovascular screening for sedentary men aged 40 or older has been a general rule, the presentation of acute myocardial infarction, especially in men aged 35 or younger, prompts us to advise taking a detailed cardiovascular history to include suggestive risk factors such as family and smoking history.","meta":{"paper_id":"8d768bbd83692da78dcc26e2c9a6fc9d37c4ddc2","title":""}}
{"text":"Risk factors include previous atopic history, family atopic history, food ingestion (shellfish, celery, nuts, alcohol), weather conditions (heat, high humidity), and drug ingestion (aspirin, nonsteroidal anti-inflammatory drugs).","meta":{"paper_id":"8d768bbd83692da78dcc26e2c9a6fc9d37c4ddc2","title":""}}
{"text":"Umrah pilgrims may have some specificity in comparison with Hajj pilgrims, including a lack of preparedness in some countries, commercial travel along other regular passengers, less stringent visa requirement, possibly older age and frequent chronic conditions, however; their risk factors for acquisition of respiratory diseases are likely to be the same [1] .","meta":{"paper_id":"1408f2c3b02d12f409af54d8d1166b58aa9f2808","title":"Travel Medicine and Infectious Disease xxx (xxxx) xxxx"}}
{"text":"Many of these reports have started to answer clinical questions, including evolution and outcomes, as well as potential risk factors, and clinical, laboratory and image findings; however, a systematic review to consolidate what has been learned from each study or reported case is to-date missing.","meta":{"paper_id":"dafa879852c6f4a9a328debdd27f37fefe876ece","title":"Clinical, laboratory and imaging features of COVID-19: A systematic review and meta-analysis"}}
{"text":"Although systematic reviews and meta-analyses usually include randomized clinical trials (RCTs) and aim to provide a more precise estimate of the effect of a treatment or risk factor for disease, also have been extensively used, especially during the last decades, to synthesized observational studies [31] [32] [33] .","meta":{"paper_id":"dafa879852c6f4a9a328debdd27f37fefe876ece","title":"Clinical, laboratory and imaging features of COVID-19: A systematic review and meta-analysis"}}
{"text":"For assessing risk factors and outcomes only observational studies were included.","meta":{"paper_id":"dafa879852c6f4a9a328debdd27f37fefe876ece","title":"Clinical, laboratory and imaging features of COVID-19: A systematic review and meta-analysis"}}
{"text":"Observational studies that reported the proportion of symptoms, laboratory characteristics and risk factors were included for quantitative synthesis (meta-analysis).","meta":{"paper_id":"dafa879852c6f4a9a328debdd27f37fefe876ece","title":"Clinical, laboratory and imaging features of COVID-19: A systematic review and meta-analysis"}}
{"text":"More studies are needed to elucidate the risk factors for severe illness and death.","meta":{"paper_id":"dafa879852c6f4a9a328debdd27f37fefe876ece","title":"Clinical, laboratory and imaging features of COVID-19: A systematic review and meta-analysis"}}
{"text":"Up to now, regardless whether of report type (cross-sectional studies or case reports) the clinical findings are consistent, but more data are needed to define the risk factors for admission in ICU and for fatal outcomes.","meta":{"paper_id":"dafa879852c6f4a9a328debdd27f37fefe876ece","title":"Clinical, laboratory and imaging features of COVID-19: A systematic review and meta-analysis"}}
{"text":"On the basis of caller needs, the receiver operators of the primary PSAP dispatch calls to either the ordinary EMS for primary medical assistance or to the COVID-19 response team for the assessment of risk factors for SARS-CoV-2 infection.","meta":{"paper_id":"91334a1ca7778c46bc8a73aaed4e7051cf05738b","title":""}}
{"text":"On the basis of risk factors for SARS-CoV-2 contagion and the clinical conditions of the screened individuals, the COVID-19 response team determines the need for hospital admission, home isolation, or SARS-Cov-2 testing.","meta":{"paper_id":"91334a1ca7778c46bc8a73aaed4e7051cf05738b","title":""}}
{"text":"Vaccine effectiveness (VE) to prevent infection (6) Cases may present more than one risk factor.","meta":{"paper_id":"c3e042d1d365c51b9d3dc98ca63ad5ea67d2d315","title":"Vacunas Original Seasonal influenza surveillance: Observational study on the 2017-2018 season with predominant B influenza virus circulation"}}
{"text":"Statistical difference was observed in ICU admission for those patients who received antiviral treatment up to 48 h after hospital admission (32.4%) in contrast to those who did so more than 48 h after admission (67.6%) (OR: 0.64; 95%CI: 0.47-0.88; p < 0.01) As to risk factors the most frequent was cardiovascular disease (38%) followed by chronic obstructive pulmonary disease (26.1%) and diabetes (25.3%).","meta":{"paper_id":"c3e042d1d365c51b9d3dc98ca63ad5ea67d2d315","title":"Vacunas Original Seasonal influenza surveillance: Observational study on the 2017-2018 season with predominant B influenza virus circulation"}}
{"text":"The average age of the deceased was 78.76 years (SD 12.9) and the median age was 82 years (rank inter-quartile 71-88 years), 93.7% had at least one risk factor for developing severe complications and death from their influenza infection (not taking into account old age as a risk factor), 57.3% of them were not vaccinated.","meta":{"paper_id":"c3e042d1d365c51b9d3dc98ca63ad5ea67d2d315","title":"Vacunas Original Seasonal influenza surveillance: Observational study on the 2017-2018 season with predominant B influenza virus circulation"}}
{"text":"Acute encephalopathy syndromes as a complication of influenza infection has been previously described by other authors in children and adults, but our observation in unvaccinated adult population with risk factors to develop influenza complications underscores the need for higher vaccination coverage in at risk population despite age.","meta":{"paper_id":"c3e042d1d365c51b9d3dc98ca63ad5ea67d2d315","title":"Vacunas Original Seasonal influenza surveillance: Observational study on the 2017-2018 season with predominant B influenza virus circulation"}}
{"text":"The low vaccine coverage among >64 age group stresses the need to upgrade vaccine uptake in this age group as well as in those of any age with a risk factor for presenting influenza related complications.","meta":{"paper_id":"c3e042d1d365c51b9d3dc98ca63ad5ea67d2d315","title":"Vacunas Original Seasonal influenza surveillance: Observational study on the 2017-2018 season with predominant B influenza virus circulation"}}
{"text":"The first finding of significance is the high rate of positive results in the population without risk factors (83.15% of samples studied) and the high rate of coinfection (61.81%), particularly in the first year of the study (69.79%).","meta":{"paper_id":"8179a15e73fbe20321358ee8992894bc9d101d0c","title":"Viral Coinfection in Childhood Respiratory Tract Infections ଝ"}}
{"text":"In contrast, other studies show that coinfection is a risk factor for poor progress.","meta":{"paper_id":"8179a15e73fbe20321358ee8992894bc9d101d0c","title":"Viral Coinfection in Childhood Respiratory Tract Infections ଝ"}}
{"text":"For the COVID-19 patients with diabetes, tailored therapeutic strategy and optimal goal of glucose control should be formulated based on clinical classification, coexisting comorbidities, age and other risk factors.","meta":{"paper_id":"d861ae454ee1e9e504b5489276719c6ca9c62bd2","title":"Journal Pre-proofs"}}
{"text":"Prisons are epicentres for infectious diseases because of the higher background prevalence of infection, the higher levels of risk factors for infection, the unavoidable close contact in often overcrowded, poorly ventilated, and unsanitary facilities, and the poor access to healthcare services relative to that in community settings.","meta":{"paper_id":"d6ed37b4f35f7f1c2b735e9315e801cf16bcddf8","title":"Justice Health Unit, Melbourne School of Population and"}}
{"text":"Other risk factors to develop MGT are obesity at 1 year of age and low-fat\/ low-protein diet (Sorenmo, 2003) .","meta":{"paper_id":"a78351628abeba03e3f4ffdc8e1da0b9cb39313c","title":""}}
{"text":"VRS; Immunology; Lymphocyte; Allergology; Asthma markers correlated with gravity and risk factors for asthma and allergy.","meta":{"paper_id":"a6fd4931a5385b1379346dc5db0b1317efa9aee4","title":"Marqueurs biologiques de gravité initiale des bronchiolites aiguës et d'évolution vers un asthme du nourrisson § Biological markers in acute bronchiolitis: Correlations with gravity and risk factors for asthma"}}
{"text":"In addition, risk factors finally leading to vicarious traumatization among medical staff were evaluated.","meta":{"paper_id":"4eca1f55ea6141d3be5280fd504dbd3585d097ab","title":"Vicarious traumatization in the general public, members, and non-members of medical teams aiding in COVID-19 control"}}
{"text":"Is fecal incontinence a risk factor for environmental VRE contamination?","meta":{"paper_id":"33120d9b28d0d5a0cec3b5aa6d771005e644ca17","title":""}}
{"text":"This study shows that incontinence is not a risk factor for environmental VRE contamination.","meta":{"paper_id":"33120d9b28d0d5a0cec3b5aa6d771005e644ca17","title":""}}
{"text":"A. Ergin*,Ö. Köseoglu Eser, G. Hasçelik (Ankara, TR) Objectives: Penicillin resistance concomitant with erythromycin resistance is a risk factor in the mortality of patients with S. mitis and S. oralis bacteremia.","meta":{"paper_id":"22616110b79baaf4c9d23f130a9ee35c64d991f7","title":"R2250 H1N1 virus infection: review of chest radiographic findings"}}
{"text":"Care in ICU was a significant risk factor for the finding of CTX-M ESBL producing pathogens (p < 0.05).","meta":{"paper_id":"22616110b79baaf4c9d23f130a9ee35c64d991f7","title":"R2250 H1N1 virus infection: review of chest radiographic findings"}}
{"text":"The high prevalence observed in women aged 14−17 years is probably due to both the increased susceptibility of this population and an early sexual debut, major risk factor for the acquisition of HPV infection.","meta":{"paper_id":"22616110b79baaf4c9d23f130a9ee35c64d991f7","title":"R2250 H1N1 virus infection: review of chest radiographic findings"}}
{"text":"Initiation of supplemental feeding after 6 months was a strong risk factor for h.pylori infection.","meta":{"paper_id":"22616110b79baaf4c9d23f130a9ee35c64d991f7","title":"R2250 H1N1 virus infection: review of chest radiographic findings"}}
{"text":"Objectives: To determine the prevalence and predictors of hepatitis C virus (HCV) infection and associated risk factors for this infection among inmates of Bulgarian prisons.","meta":{"paper_id":"22616110b79baaf4c9d23f130a9ee35c64d991f7","title":"R2250 H1N1 virus infection: review of chest radiographic findings"}}
{"text":"Although one year of follow-up after implant is requested for SSIs surveillance, the study has depicted the epidemiological scenario in which a complex network of risk factors for SSIs is embedded, already highlighting potential areas for improvement both for air quality and antibiotic prophylaxis.","meta":{"paper_id":"22616110b79baaf4c9d23f130a9ee35c64d991f7","title":"R2250 H1N1 virus infection: review of chest radiographic findings"}}
{"text":"Background: The association between Chlamydia pneumoniae and atherosclerosis in hypercholesterolaemia subjects in the absence of other conventional risk factors is unclear.","meta":{"paper_id":"22616110b79baaf4c9d23f130a9ee35c64d991f7","title":"R2250 H1N1 virus infection: review of chest radiographic findings"}}
{"text":"Conclusion: Our data demonstrates that seropositivity to C. pneumoniae increases the oxidative stress but it is not associated with increase in carotid IMT or in hs-CRP in subjects with hypercholesterolaemia in the absence of other conventional cardiovascular risk factors.","meta":{"paper_id":"22616110b79baaf4c9d23f130a9ee35c64d991f7","title":"R2250 H1N1 virus infection: review of chest radiographic findings"}}
{"text":"Conclusion: Chest CT findings may be significant in prediction of clinical outcome and management of the disease (e.g., initiation of antibiotics) in patients with influenza infection but CT findings alone does not exactly predict the outcome and other risk factors should be considered.","meta":{"paper_id":"22616110b79baaf4c9d23f130a9ee35c64d991f7","title":"R2250 H1N1 virus infection: review of chest radiographic findings"}}
{"text":"Agreement between QFT-G and TST was analyzed, and risk factors for the positivity of each test were assessed.","meta":{"paper_id":"22616110b79baaf4c9d23f130a9ee35c64d991f7","title":"R2250 H1N1 virus infection: review of chest radiographic findings"}}
{"text":"Background: Aim of this study was to investigate the risk factors associated with high antibiotic resistance rates belong to Gram positive and negative organisms isolated in 2010 using epidemiological analysis.","meta":{"paper_id":"22616110b79baaf4c9d23f130a9ee35c64d991f7","title":"R2250 H1N1 virus infection: review of chest radiographic findings"}}
{"text":"The risk factors including hospitalisation (OR:3,1; 1,19−8,1; p:0,018), co-morbidity (OR:2,1; 1,12−7,3, p:0,024), were found higher in ESBL (+) group compared to ESBL(−) group.","meta":{"paper_id":"22616110b79baaf4c9d23f130a9ee35c64d991f7","title":"R2250 H1N1 virus infection: review of chest radiographic findings"}}
{"text":"Hospitalisation at last three months was found as a risk factor for resistance to any 3rd generation cephalosporins (OR:2,4; 0,9−6,3; p:0,04).","meta":{"paper_id":"22616110b79baaf4c9d23f130a9ee35c64d991f7","title":"R2250 H1N1 virus infection: review of chest radiographic findings"}}
{"text":"Hospitalisation was single significant risk factor for patients with MRSA (OR:1,8, 0,7−1,2, p:0,005; Table-1) .","meta":{"paper_id":"22616110b79baaf4c9d23f130a9ee35c64d991f7","title":"R2250 H1N1 virus infection: review of chest radiographic findings"}}
{"text":"Discussion: Hospitalisation and co-morbidity causing to colonisation and impairment on immunity are the most important risk factors for ESBL producing microorganisms related infections as our study revealed.","meta":{"paper_id":"22616110b79baaf4c9d23f130a9ee35c64d991f7","title":"R2250 H1N1 virus infection: review of chest radiographic findings"}}
{"text":"Although antibiotic usage including 2nd, 3rd generation cephalosporins and quinolones was cited as a risk factor for ESBL related infections, it was not found significant statistically in our study.","meta":{"paper_id":"22616110b79baaf4c9d23f130a9ee35c64d991f7","title":"R2250 H1N1 virus infection: review of chest radiographic findings"}}
{"text":"The acknowledgement of the pre-disposing risk factors may help decrease the morbidity and mortality.","meta":{"paper_id":"22616110b79baaf4c9d23f130a9ee35c64d991f7","title":"R2250 H1N1 virus infection: review of chest radiographic findings"}}
{"text":"We conducted a retrospective cohort study to determine the incidence, bacteriology and risk factors for development of infection after TBI.","meta":{"paper_id":"22616110b79baaf4c9d23f130a9ee35c64d991f7","title":"R2250 H1N1 virus infection: review of chest radiographic findings"}}
{"text":"Device-related communication of the CSF with the environment and prolonged hospitalisation were independent risk factors for SSI and meningitis.","meta":{"paper_id":"22616110b79baaf4c9d23f130a9ee35c64d991f7","title":"R2250 H1N1 virus infection: review of chest radiographic findings"}}
{"text":"We should consider the possibility of other pathogens in addition to ETEC in patients with TD who visit South-East Asia and travelers need to educate about risk factors associated with TD.","meta":{"paper_id":"22616110b79baaf4c9d23f130a9ee35c64d991f7","title":"R2250 H1N1 virus infection: review of chest radiographic findings"}}
{"text":"The most frequent risk factor was use of urinary catheter or nephrostomy (69%), followed by antimicrobial treatment (60%), corticosteroids (42%), anatomic malformations of the urinary tract (29%), neutropenia (24%) and diabetes mellitus (21%).","meta":{"paper_id":"22616110b79baaf4c9d23f130a9ee35c64d991f7","title":"R2250 H1N1 virus infection: review of chest radiographic findings"}}
{"text":"Risk factors in this study: previous use of antibiotic\/antifungal, probiotics based in S. cerevisiae, hospitalization and immunosuppression.","meta":{"paper_id":"22616110b79baaf4c9d23f130a9ee35c64d991f7","title":"R2250 H1N1 virus infection: review of chest radiographic findings"}}
{"text":"The objectives of this study was to determine its incidence and associated etiological risk factors in this region.","meta":{"paper_id":"22616110b79baaf4c9d23f130a9ee35c64d991f7","title":"R2250 H1N1 virus infection: review of chest radiographic findings"}}
{"text":"The aim of the present study was to record the epidemiology, risk factors, mortality, strains susceptibility to antifungal drugs.","meta":{"paper_id":"22616110b79baaf4c9d23f130a9ee35c64d991f7","title":"R2250 H1N1 virus infection: review of chest radiographic findings"}}
{"text":"Special forms were completed for each patient including demographic information, concomitant conditions, Apache II and Sofa severity scores the day of ICU admission, the risk factors within the preceding 10 days, data of colonization and candidemia related information.","meta":{"paper_id":"22616110b79baaf4c9d23f130a9ee35c64d991f7","title":"R2250 H1N1 virus infection: review of chest radiographic findings"}}
{"text":"When we compare the 55 pts who received POS with an historical control group of 55 AML pts who received FLUCO (45\/55) or ITRA (10\/55)prophylaxis, between Jan 2008 and Jun 2009, no significant differences were observed for underling disease status, age, IFDs risk factors, days of severe neutropenia and days of prophylaxis.","meta":{"paper_id":"22616110b79baaf4c9d23f130a9ee35c64d991f7","title":"R2250 H1N1 virus infection: review of chest radiographic findings"}}
{"text":"In our study, we cannot identify the risk factors of treatment failure, but the duration of prescribing clarithromycin, rifampicin, ethambutol, and doxycycline were different between \"successful\" group and \"notsuccessful\" group.","meta":{"paper_id":"22616110b79baaf4c9d23f130a9ee35c64d991f7","title":"R2250 H1N1 virus infection: review of chest radiographic findings"}}
{"text":"All were screened with TST and QFT (Cellestis, Australia) and risk factors were registered in a questionnaire.","meta":{"paper_id":"22616110b79baaf4c9d23f130a9ee35c64d991f7","title":"R2250 H1N1 virus infection: review of chest radiographic findings"}}
{"text":"All were screened with chest X-ray, TST, QFT (Cellestis, Australia) and risk factors were registered in a questionnaire.","meta":{"paper_id":"22616110b79baaf4c9d23f130a9ee35c64d991f7","title":"R2250 H1N1 virus infection: review of chest radiographic findings"}}
{"text":"R2690 Risk factors for long-term treatment in lymph node tuberculosis J.P. Lanoix*, T. Guimard, N. Ettahar, A. Grannec, C. Flateau, C. Chapuzet, P. Tattevin, J.L.","meta":{"paper_id":"22616110b79baaf4c9d23f130a9ee35c64d991f7","title":"R2250 H1N1 virus infection: review of chest radiographic findings"}}
{"text":"Screening for ASB is warranted in diabetic patients especially if pyuria is detected in urine analysis since ASB has been found to be a risk factor for developing symptomatic urinary tract infection.","meta":{"paper_id":"22616110b79baaf4c9d23f130a9ee35c64d991f7","title":"R2250 H1N1 virus infection: review of chest radiographic findings"}}
{"text":"T. Damci (Istanbul, TR) Objectives: To identify risk factors contributing treatment responses and prognoses in severe diabetic foot infections.","meta":{"paper_id":"22616110b79baaf4c9d23f130a9ee35c64d991f7","title":"R2250 H1N1 virus infection: review of chest radiographic findings"}}
{"text":"Lymphopenia is a risk factor for infection with HMPV in adult patients receiving treatment for hematological malignancy.","meta":{"paper_id":"22616110b79baaf4c9d23f130a9ee35c64d991f7","title":"R2250 H1N1 virus infection: review of chest radiographic findings"}}
{"text":"was an independent risk factor for PBSI, while prior blood transfusion was revealed as protective factor (OR 3, 9; 95% CI, 5) .","meta":{"paper_id":"22616110b79baaf4c9d23f130a9ee35c64d991f7","title":"R2250 H1N1 virus infection: review of chest radiographic findings"}}
{"text":"Recognition of the risk factors for PBSIs and knowledge of their microbiology are important for the selection of appropriate empirical antimicrobial treatment that may result in improved outcome.","meta":{"paper_id":"22616110b79baaf4c9d23f130a9ee35c64d991f7","title":"R2250 H1N1 virus infection: review of chest radiographic findings"}}
{"text":"The risk factors determined are hospitalization at the time of diagnosis or hospitalization within 1 month, recent (within 1 month) antibiotic use, urinary catheterization.","meta":{"paper_id":"22616110b79baaf4c9d23f130a9ee35c64d991f7","title":"R2250 H1N1 virus infection: review of chest radiographic findings"}}
{"text":"Conclusion: Risk factors for urinary tract infections caused by ESBL producing bacteria among renal transplant recipients are similar with the other patient groups but nearly half of the uropathogen E. coli strains are ESBL positive in renal transplant recipients.","meta":{"paper_id":"22616110b79baaf4c9d23f130a9ee35c64d991f7","title":"R2250 H1N1 virus infection: review of chest radiographic findings"}}
{"text":"Many studies addressing risk factors and outcome of empyema rely on hospital discharge diagnosis codes recorded in health care databases.","meta":{"paper_id":"22616110b79baaf4c9d23f130a9ee35c64d991f7","title":"R2250 H1N1 virus infection: review of chest radiographic findings"}}
{"text":"Data on futher risk factors, clinical course and treatment of nocardial infections are limited to case reports and small case series.","meta":{"paper_id":"22616110b79baaf4c9d23f130a9ee35c64d991f7","title":"R2250 H1N1 virus infection: review of chest radiographic findings"}}
{"text":"drug induced immunosuppression or malignancies) is its major risk factor, it can also occur in patients without obviously impaired immunocompetence.","meta":{"paper_id":"22616110b79baaf4c9d23f130a9ee35c64d991f7","title":"R2250 H1N1 virus infection: review of chest radiographic findings"}}
{"text":"may lead to misdiagnosis or underestimation of nocardiosis in patients without typical risk factors.","meta":{"paper_id":"22616110b79baaf4c9d23f130a9ee35c64d991f7","title":"R2250 H1N1 virus infection: review of chest radiographic findings"}}
{"text":"Common C\/IC risk factors included broad-spectrum antibiotics (90% of pts), central venous catheter (87%), prior surgery (67%), and total parenteral nutrition (58%).","meta":{"paper_id":"22616110b79baaf4c9d23f130a9ee35c64d991f7","title":"R2250 H1N1 virus infection: review of chest radiographic findings"}}
{"text":"In statistical analysis, univariate logistic regression was performed to identify risk factors associated with adherence to vaccinations.","meta":{"paper_id":"22616110b79baaf4c9d23f130a9ee35c64d991f7","title":"R2250 H1N1 virus infection: review of chest radiographic findings"}}
{"text":"Multiple regression analysis backwards, stepwise variable selection was used to identify independent risk factors for adherence.","meta":{"paper_id":"22616110b79baaf4c9d23f130a9ee35c64d991f7","title":"R2250 H1N1 virus infection: review of chest radiographic findings"}}
{"text":"However, having a relative or an acquaintance infected with COVID-19 was a risk factor for anxiety (OR = 3.007, 95% CI = 2.377 -3.804).","meta":{"paper_id":"abca4179b3826ec453deacc4aed1030a0ded2700","title":"To appear in: Psychiatry Research The psychological impact of the COVID-19 epidemic on college stu-dents in China"}}
{"text":"Previous studies have indicated that the risk factors associated with emotional and anxiety disorders in adults include the death of parents in childhood, not living with parents, and parents' psychological problems and mental illnesses (Woodgate et al.,2020; Gentili et al., 2020) , which are consistent with the results of this study.","meta":{"paper_id":"abca4179b3826ec453deacc4aed1030a0ded2700","title":"To appear in: Psychiatry Research The psychological impact of the COVID-19 epidemic on college stu-dents in China"}}
{"text":"Relatives or acquaintances being infected with COVID-19 was an independent risk factor in college students' anxiety about the epidemic, which might be related to the high contagiousness of the new coronavirus pneumonia (World Health Organization, 2020; Song et al., 2019) .","meta":{"paper_id":"abca4179b3826ec453deacc4aed1030a0ded2700","title":"To appear in: Psychiatry Research The psychological impact of the COVID-19 epidemic on college stu-dents in China"}}
{"text":"However, having a relative or an acquaintance infected with COVID-19 was an independent risk factor for experienced anxiety.","meta":{"paper_id":"abca4179b3826ec453deacc4aed1030a0ded2700","title":"To appear in: Psychiatry Research The psychological impact of the COVID-19 epidemic on college stu-dents in China"}}
{"text":"Obesity as a risk factor for cardiovascular disease and neoplasia in cats has not been reported.","meta":{"paper_id":"461fe6089d93d8af22255a0ac987500fc175124f","title":""}}
{"text":"46  The use of biomass fuels has been considered one of the most important risk factors for COPD.","meta":{"paper_id":"79c4b114ab9f9e8070911e38d090446dc700453f","title":"Abbreviations: DALY 5 disability-adjusted life year; GOLD 5 Global Initiative for Chronic Obstructive Lung Disease COPD in China The Burden and Importance of Proper Management"}}
{"text":"39 In another case-control study, conducted from 2000 to 2001 in Nanjing, a signifi cant dose-response relationship between COPD and total amount of cigarettes smoked was detected after adjusting for other risk factors.","meta":{"paper_id":"79c4b114ab9f9e8070911e38d090446dc700453f","title":"Abbreviations: DALY 5 disability-adjusted life year; GOLD 5 Global Initiative for Chronic Obstructive Lung Disease COPD in China The Burden and Importance of Proper Management"}}
{"text":"77, 78 Outdoor air pollution is also considered an important risk factor for COPD, evidenced by the fact that ambient concentrations of air pollutants have an adverse effect on hospital admissions for COPD.","meta":{"paper_id":"79c4b114ab9f9e8070911e38d090446dc700453f","title":"Abbreviations: DALY 5 disability-adjusted life year; GOLD 5 Global Initiative for Chronic Obstructive Lung Disease COPD in China The Burden and Importance of Proper Management"}}
{"text":"A lack of awareness about biomarkers and risk factors for COPD among physicians had led to delayed diagnosis and interventions for patients.","meta":{"paper_id":"79c4b114ab9f9e8070911e38d090446dc700453f","title":"Abbreviations: DALY 5 disability-adjusted life year; GOLD 5 Global Initiative for Chronic Obstructive Lung Disease COPD in China The Burden and Importance of Proper Management"}}
{"text":"85, 92 Patients also lacked awareness of COPD risk factors, the importance of lung function tests, inhalation therapy, and oxygen therapy.","meta":{"paper_id":"79c4b114ab9f9e8070911e38d090446dc700453f","title":"Abbreviations: DALY 5 disability-adjusted life year; GOLD 5 Global Initiative for Chronic Obstructive Lung Disease COPD in China The Burden and Importance of Proper Management"}}
{"text":"The goals of such analyses include the following: understanding the origin of the disease with a view to preventing subsequent outbreaks; estimation of key biological and epidemiological parameters; identification of risk factors for susceptibility, infectiousness, and mortality; prediction of future trends in infection and case incidence; and assessment of the effectiveness of public-health control measures.","meta":{"paper_id":"e08ff7855eaa0c9d0bb785dcffc24e65910b7184","title":""}}
{"text":"Greater understanding of within-ward transmission would be gained into risk factors associated with both infectiousness and susceptibility from detailed stochastic modelling of patient and healthcare worker contacts.","meta":{"paper_id":"e08ff7855eaa0c9d0bb785dcffc24e65910b7184","title":""}}
{"text":"Currently the primary epidemiologic risk factors for COVID-19 57 include travel from mainland China (especially Hubei Province) or close contact with infected 58 individuals within 14 days of symptom onset.","meta":{"paper_id":"864f47aa4e296a8c980b6dc16b381257e3b633e7","title":""}}
{"text":"• Obesity is a significant risk factor for diabetes because it results in peripheral insulin resistance.","meta":{"paper_id":"5756f748eb5e3dae569b6c4568caca120b137b50","title":"QUICK REFERENCE SUMMARY Diseases causing weight loss and a good appetite METABOLIC • Hyperthyroidism*** (p 304) DISEASES CAUSING SIGNS OF A THIN CAT WITH A GOOD APPETITE HYPERTHYROIDISM*** Classical signs"}}
{"text":"EcSOD is also important in retinopathy as reduced serum EcSOD is a risk factor for diabetic retinopathy (DR) [120] .","meta":{"paper_id":"085223671e50a88ebdf4ce8a67747460540a9940","title":"Extracellular superoxide dismutase, a molecular transducer of health benefits of exercise"}}
{"text":"Risk factors for pharyngeal colonisation by GNB, e.g., advanced age and severe underlying conditions (diabetes mellitus, chronic renal failure, cirrhosis of the liver, cancer or any other chronic debilitating disease) are also risk factors for pharyngeal colonisation among patients with CB.","meta":{"paper_id":"53b7087c5519fd69c606a2d3de52e9b6b7799945","title":""}}
{"text":"The potential existence of high bacterial loads in acute exacerbations of CB is an important risk factor for selection of resistant mutants.","meta":{"paper_id":"53b7087c5519fd69c606a2d3de52e9b6b7799945","title":""}}
{"text":"5 Risk factors for severe disease outcomes are old age and comorbidities.","meta":{"paper_id":"2f8a485f1acf987c6fe46621216f436b0e351af6","title":"Personal View Can we contain the COVID-19 outbreak with the same measures as for SARS?"}}
{"text":"No significant risk factors distinguished patients from controls, although all patients had some risk factor(s).","meta":{"paper_id":"287eefa43ac355c45966bac3684798e120341027","title":"Biomedical Research Pro-gram, Division of Research Resources, and RO1-AI-17604 and NO I-AI-23660, National Institutes of'Health"}}
{"text":"Included among the risk factors analyzed were umbilical catheters, congenital heart disease, patent ductus arteriosus, hypotension, respiratory distress syndrome, bronchopulmonary dysplasia, ventilator use, apnea and bradycardia, anemia, polycythemia, jaundice, exchange transfusions, intraventricular hemorrhage, previous surgery, cardiac catheterization, and chromosomal or other anomalies.","meta":{"paper_id":"287eefa43ac355c45966bac3684798e120341027","title":"Biomedical Research Pro-gram, Division of Research Resources, and RO1-AI-17604 and NO I-AI-23660, National Institutes of'Health"}}
{"text":"In other clinical factors analyzed, including risk factors previously associated with NEC, there was no difference between the infected and control patients.","meta":{"paper_id":"287eefa43ac355c45966bac3684798e120341027","title":"Biomedical Research Pro-gram, Division of Research Resources, and RO1-AI-17604 and NO I-AI-23660, National Institutes of'Health"}}
{"text":"All affected babies, hoWever, had at least some suspected risk factor(s).","meta":{"paper_id":"287eefa43ac355c45966bac3684798e120341027","title":"Biomedical Research Pro-gram, Division of Research Resources, and RO1-AI-17604 and NO I-AI-23660, National Institutes of'Health"}}
{"text":"29 It is unlikely that a single infectious agent or other risk factor will be found responsible for all NEC, and multifactorial explanations must be pursued.","meta":{"paper_id":"287eefa43ac355c45966bac3684798e120341027","title":"Biomedical Research Pro-gram, Division of Research Resources, and RO1-AI-17604 and NO I-AI-23660, National Institutes of'Health"}}
{"text":"23 The risk factors for childhood pneumonia, especially in the developing countries, include nutrition deficiencies, lack of breastfeeding, indoor air pollution due to passive smoking, HIV infection, and substandard housing and living conditions.","meta":{"paper_id":"9560ff71fb9ca41ad601361935cf796886860597","title":"CURRENT THERAPEUTICS AND PROPHYLACTIC APPROACHES TO TREAT PNEUMONIA"}}
{"text":"In the multivariate analysis, several independent risk factors of IPD, including malignant tumors [odds ratio (OR), 19.60; 95% confidence interval (CI), 4.58-84.04; p = 0.0001], and initial qSOFA (OR, 19.90; 95% CI, ; p = 0.0009), were associated with IPD.","meta":{"paper_id":"867ebb2be2d466bcb35e5a7319708eaff39c4799","title":"Antimicrobial prescribing in Australian hospitals; antimicrobial choice and indications for inappropriate prescribing"}}
{"text":"The aim of this study was to estimate the incidence of Pneumocystis colonization and risk factors of Pneumocystis pneumonia among newly diagnosed HIV-infected patients.","meta":{"paper_id":"867ebb2be2d466bcb35e5a7319708eaff39c4799","title":"Antimicrobial prescribing in Australian hospitals; antimicrobial choice and indications for inappropriate prescribing"}}
{"text":"There were no significant differences in terms of age, sex, comorbidity, risk factor of HIV infection among participants with or without colonization.","meta":{"paper_id":"867ebb2be2d466bcb35e5a7319708eaff39c4799","title":"Antimicrobial prescribing in Australian hospitals; antimicrobial choice and indications for inappropriate prescribing"}}
{"text":"The aims of the present study were to determine the prevalence of and the risk factors for asymptomatic bacteriuria among CKD patients.","meta":{"paper_id":"867ebb2be2d466bcb35e5a7319708eaff39c4799","title":"Antimicrobial prescribing in Australian hospitals; antimicrobial choice and indications for inappropriate prescribing"}}
{"text":"Conclusion: The diabetic was risk factor associated with asymptomatic bacteriuria and developing UTIs among participants with chronic kidney disease.","meta":{"paper_id":"867ebb2be2d466bcb35e5a7319708eaff39c4799","title":"Antimicrobial prescribing in Australian hospitals; antimicrobial choice and indications for inappropriate prescribing"}}
{"text":"Brugada syndrome had been widely discussed but the prevalence has not been well studied, and the risk factors are still in debate.","meta":{"paper_id":"867ebb2be2d466bcb35e5a7319708eaff39c4799","title":"Antimicrobial prescribing in Australian hospitals; antimicrobial choice and indications for inappropriate prescribing"}}
{"text":"This study aims to characterize the risk factors and molecular epidemiologic characteristics of MRSA colonization in out-of-hospital health care providers and HCWs in a teritary hospital.","meta":{"paper_id":"867ebb2be2d466bcb35e5a7319708eaff39c4799","title":"Antimicrobial prescribing in Australian hospitals; antimicrobial choice and indications for inappropriate prescribing"}}
{"text":"The most imprtant risk factor for development of CAUTI is prolonged use of a urinary catheter.","meta":{"paper_id":"867ebb2be2d466bcb35e5a7319708eaff39c4799","title":"Antimicrobial prescribing in Australian hospitals; antimicrobial choice and indications for inappropriate prescribing"}}
{"text":"Conclusion: The cases of CAUTI and the distribution of risk factors were stable.","meta":{"paper_id":"867ebb2be2d466bcb35e5a7319708eaff39c4799","title":"Antimicrobial prescribing in Australian hospitals; antimicrobial choice and indications for inappropriate prescribing"}}
{"text":"This study is to investigated the risk factor of CRPA infections in a universityaffiliated teaching hospital in Taiwan in order to provide more information under the current infection control system.","meta":{"paper_id":"867ebb2be2d466bcb35e5a7319708eaff39c4799","title":"Antimicrobial prescribing in Australian hospitals; antimicrobial choice and indications for inappropriate prescribing"}}
{"text":"The medical records were collected to identify risk factors for CRPA HAI and mortality.","meta":{"paper_id":"867ebb2be2d466bcb35e5a7319708eaff39c4799","title":"Antimicrobial prescribing in Australian hospitals; antimicrobial choice and indications for inappropriate prescribing"}}
{"text":"A significant risk factor related to CRPA infection were longer time at risk, prior use of anti-pseudomonal carbapenems, and prior use of aminoglycoside ( p < 0.05, 0.01, and 0.05).","meta":{"paper_id":"867ebb2be2d466bcb35e5a7319708eaff39c4799","title":"Antimicrobial prescribing in Australian hospitals; antimicrobial choice and indications for inappropriate prescribing"}}
{"text":"Risk factors of healthcare-associated Elizabethkingia meningoseptica infections in Taiwan medical center Chia-Ping Chen*, Yin-Yin Chen, Fu-Der Wang.","meta":{"paper_id":"867ebb2be2d466bcb35e5a7319708eaff39c4799","title":"Antimicrobial prescribing in Australian hospitals; antimicrobial choice and indications for inappropriate prescribing"}}
{"text":"To study epidemiologic features of and risk factors for intestinal colonization and infection by vancomycin-resistant enterococci (VRE) in hospitalized patients.","meta":{"paper_id":"867ebb2be2d466bcb35e5a7319708eaff39c4799","title":"Antimicrobial prescribing in Australian hospitals; antimicrobial choice and indications for inappropriate prescribing"}}
{"text":"Most patients had one or more of the known risk factors associated with colonization with vancomycin-resistant enterococci.","meta":{"paper_id":"867ebb2be2d466bcb35e5a7319708eaff39c4799","title":"Antimicrobial prescribing in Australian hospitals; antimicrobial choice and indications for inappropriate prescribing"}}
{"text":"Cancer is a known risk factor for the development of active tuberculosis.","meta":{"paper_id":"867ebb2be2d466bcb35e5a7319708eaff39c4799","title":"Antimicrobial prescribing in Australian hospitals; antimicrobial choice and indications for inappropriate prescribing"}}
{"text":"Risk factors for IR-GNB septicemia were evaluated by multivariate logistic regression with backward selection (<0.05) and a novel prediction score (IR-GNB septicemia) was derived.","meta":{"paper_id":"867ebb2be2d466bcb35e5a7319708eaff39c4799","title":"Antimicrobial prescribing in Australian hospitals; antimicrobial choice and indications for inappropriate prescribing"}}
{"text":"The following independent risk factors were obtained by a multivariable logistic regression analysis: prior extended-spectrum cephalosporins exposure days ( Youden's index statistics indicated a score of > 10 as best cutoff value that had a sensitivity of 78% and specificity of 73%.","meta":{"paper_id":"867ebb2be2d466bcb35e5a7319708eaff39c4799","title":"Antimicrobial prescribing in Australian hospitals; antimicrobial choice and indications for inappropriate prescribing"}}
{"text":"To determine risk factors for low bone mass in naive patients and influencing factors on BMD after the start of cART, stepwise multiple regression analysis was used.","meta":{"paper_id":"867ebb2be2d466bcb35e5a7319708eaff39c4799","title":"Antimicrobial prescribing in Australian hospitals; antimicrobial choice and indications for inappropriate prescribing"}}
{"text":"Age, serum AST level and serum ALT level were the independent risk factors for low bone mass in naïve patients.","meta":{"paper_id":"867ebb2be2d466bcb35e5a7319708eaff39c4799","title":"Antimicrobial prescribing in Australian hospitals; antimicrobial choice and indications for inappropriate prescribing"}}
{"text":"Use of Tenofovir Disoproxil Fumarate (TDF), use of protease inhibitors (PIs) and low CD4 cell counts were independent risk factors on BMD loss in the lumbar spines.","meta":{"paper_id":"867ebb2be2d466bcb35e5a7319708eaff39c4799","title":"Antimicrobial prescribing in Australian hospitals; antimicrobial choice and indications for inappropriate prescribing"}}
{"text":"N-terminal telopeptide\/creatinine (urinary test) was the independent risk factor in femoral necks.","meta":{"paper_id":"867ebb2be2d466bcb35e5a7319708eaff39c4799","title":"Antimicrobial prescribing in Australian hospitals; antimicrobial choice and indications for inappropriate prescribing"}}
{"text":"Background: Immunodeficiency is a known risk factor of cerebral toxoplasmosis.","meta":{"paper_id":"867ebb2be2d466bcb35e5a7319708eaff39c4799","title":"Antimicrobial prescribing in Australian hospitals; antimicrobial choice and indications for inappropriate prescribing"}}
{"text":"Conclusion: Long term immunosuppressants after kidney transplantation led to immunodeficiency in our patient, which became the risk factor of the infection of Toxoplasma gondii.","meta":{"paper_id":"867ebb2be2d466bcb35e5a7319708eaff39c4799","title":"Antimicrobial prescribing in Australian hospitals; antimicrobial choice and indications for inappropriate prescribing"}}
{"text":"Risk factors included animal contact and consumption of raw dairy products, which were significantly associated with brucellosis, exposure to vectors in endemic areas,professional exposure and travels outside the country.","meta":{"paper_id":"867ebb2be2d466bcb35e5a7319708eaff39c4799","title":"Antimicrobial prescribing in Australian hospitals; antimicrobial choice and indications for inappropriate prescribing"}}
{"text":"The only risk factor independentlyassociated with higher 14-day and 28-day mortality of A. baumannii bacteremic pneumonia is a higher APACHE II score (OR, 1.105; 95% CI, 1.024-1.192; p = 0.01 and OR, 1.127; 95% CI, 1.044-1.217; p = 0.02, respectively).","meta":{"paper_id":"867ebb2be2d466bcb35e5a7319708eaff39c4799","title":"Antimicrobial prescribing in Australian hospitals; antimicrobial choice and indications for inappropriate prescribing"}}
{"text":"The disclosed risk factors of sputum isolation of ESBLproducing E. coli and K. pneumonia are as follows; low BMI (P = 0.0195), antibiotic use history (P = 0.0495), ESBL isolation history (P = 0.0004), high Charlson Comorbidity Index (P = 0.0262), and high quick SOFA (P = 0.0376).","meta":{"paper_id":"867ebb2be2d466bcb35e5a7319708eaff39c4799","title":"Antimicrobial prescribing in Australian hospitals; antimicrobial choice and indications for inappropriate prescribing"}}
{"text":"Physicians should be careful when a patient presents risk factors of Leptospira infection.","meta":{"paper_id":"867ebb2be2d466bcb35e5a7319708eaff39c4799","title":"Antimicrobial prescribing in Australian hospitals; antimicrobial choice and indications for inappropriate prescribing"}}
{"text":"Risk factors included immunocompromised patients and the presence of a central venous catheter.","meta":{"paper_id":"867ebb2be2d466bcb35e5a7319708eaff39c4799","title":"Antimicrobial prescribing in Australian hospitals; antimicrobial choice and indications for inappropriate prescribing"}}
{"text":"The propose of the study was to review cases of Rhodotorula fungemia over a period of 6 years to determine risk factors and outcome.","meta":{"paper_id":"867ebb2be2d466bcb35e5a7319708eaff39c4799","title":"Antimicrobial prescribing in Australian hospitals; antimicrobial choice and indications for inappropriate prescribing"}}
{"text":"Multivariate analysis revealed that septic shock (odds ratio, 15.95; 95% confidence interval [CI], 1.41-180.89) and bacteremia originating from lower respiratory tract infection (OR, 5.78; 95% CI, 1.10-30.28) were two independent risk factors for 30-day mortality.","meta":{"paper_id":"867ebb2be2d466bcb35e5a7319708eaff39c4799","title":"Antimicrobial prescribing in Australian hospitals; antimicrobial choice and indications for inappropriate prescribing"}}
{"text":"1 Infection Control, Taipei Veterans General Hospital, 2 National Yang-Ming University, 3 Medical Department, Taipei Veterans General Hospital Background: Central venous catheters are significant risk factors for healthcare associated bloodstream infection, and often increased mortality risk.","meta":{"paper_id":"867ebb2be2d466bcb35e5a7319708eaff39c4799","title":"Antimicrobial prescribing in Australian hospitals; antimicrobial choice and indications for inappropriate prescribing"}}
{"text":"Univariate analysis using the Chi-square test or t-test or Mann-Whitney U test to identify significant risk factors of CABSI.","meta":{"paper_id":"867ebb2be2d466bcb35e5a7319708eaff39c4799","title":"Antimicrobial prescribing in Australian hospitals; antimicrobial choice and indications for inappropriate prescribing"}}
{"text":"After controlling for potentially confounding factors by use of logistic regression modeling analysis, we identified CABSI was the independent risk factors for 30-day mortality (OR, 1.57; 95% confidence interval [CI] 1.18-2.10, p = 0.02).","meta":{"paper_id":"867ebb2be2d466bcb35e5a7319708eaff39c4799","title":"Antimicrobial prescribing in Australian hospitals; antimicrobial choice and indications for inappropriate prescribing"}}
{"text":"The programs are: (1) in-service education for the medical team members, including hand-on teaching and on-line learning; (2) were the independent risk factors for 28-day mortality.","meta":{"paper_id":"867ebb2be2d466bcb35e5a7319708eaff39c4799","title":"Antimicrobial prescribing in Australian hospitals; antimicrobial choice and indications for inappropriate prescribing"}}
{"text":"The risk factor of the contamination quality of the urinary drainage bag with binary outcomes was analyzed by logistic regression.","meta":{"paper_id":"867ebb2be2d466bcb35e5a7319708eaff39c4799","title":"Antimicrobial prescribing in Australian hospitals; antimicrobial choice and indications for inappropriate prescribing"}}
{"text":"We also analyzed risk factors and clinical outcomes of VAE.","meta":{"paper_id":"867ebb2be2d466bcb35e5a7319708eaff39c4799","title":"Antimicrobial prescribing in Australian hospitals; antimicrobial choice and indications for inappropriate prescribing"}}
{"text":"The risk factors included vascular access and co-morbidity.","meta":{"paper_id":"867ebb2be2d466bcb35e5a7319708eaff39c4799","title":"Antimicrobial prescribing in Australian hospitals; antimicrobial choice and indications for inappropriate prescribing"}}
{"text":"Colonization with MRSA is well recognized as a major risk factor for subsequent infection.","meta":{"paper_id":"867ebb2be2d466bcb35e5a7319708eaff39c4799","title":"Antimicrobial prescribing in Australian hospitals; antimicrobial choice and indications for inappropriate prescribing"}}
{"text":"Then we went further to understand the epidemiology of the illness in these areas to figure out the risk factors, such as weather conditions, population density, air pollution, or poultry farms density.","meta":{"paper_id":"867ebb2be2d466bcb35e5a7319708eaff39c4799","title":"Antimicrobial prescribing in Australian hospitals; antimicrobial choice and indications for inappropriate prescribing"}}
{"text":"Finally, we confirmed the strength of the association between the risk factors and the disease by using the regression model.","meta":{"paper_id":"867ebb2be2d466bcb35e5a7319708eaff39c4799","title":"Antimicrobial prescribing in Australian hospitals; antimicrobial choice and indications for inappropriate prescribing"}}
{"text":"Prevalence and risk factors for extended spectrum betalactamase producing Escherichia coli in patients with urinary tract infection Minori Matsumoto, Kazushi Tanaka, Yoshizumi Takechi.","meta":{"paper_id":"867ebb2be2d466bcb35e5a7319708eaff39c4799","title":"Antimicrobial prescribing in Australian hospitals; antimicrobial choice and indications for inappropriate prescribing"}}
{"text":"Background: The aim of this study was to determine the prevalence and risk factors of extended spectrum beta-lactamase (ESBL)-producing Escherichia coli (E. coli) in patients with urinary tract infection.","meta":{"paper_id":"867ebb2be2d466bcb35e5a7319708eaff39c4799","title":"Antimicrobial prescribing in Australian hospitals; antimicrobial choice and indications for inappropriate prescribing"}}
{"text":"Univariate analyses were performed with gender, age, inpatient status, previous hospitalization, recent history of urinary catheterization, recent exposure to specific antibiotics, and past history of urogenital organ operation as risk factors for the emergence of ESBL-producing E coli.","meta":{"paper_id":"867ebb2be2d466bcb35e5a7319708eaff39c4799","title":"Antimicrobial prescribing in Australian hospitals; antimicrobial choice and indications for inappropriate prescribing"}}
{"text":"It has clearly been shown that reintubation is a risk factor for the development of pneumonias.","meta":{"paper_id":"c12a11fa9c5fdff0bf85a9f0111c64d6dffe8d26","title":"Antimicrobial resistance in anaerobic bacteria. Experiences in Europe and North America (Symposium arranged with ESGARAB) S11 Antimicrobial susceptibility patterns in different European countries Pathogenesis and prevention of nosocomial infections-new aspects (Symposium arranged with ESGNI) S14 Ventilator-associated pneumonia"}}
{"text":"Objectives: To assess the risk factors for Deep sternal wound infections (DSWIs) following coronary artery bypass graft (CABG), accounting for peri-operative glucose, oxygenation, and temperature control.","meta":{"paper_id":"c12a11fa9c5fdff0bf85a9f0111c64d6dffe8d26","title":"Antimicrobial resistance in anaerobic bacteria. Experiences in Europe and North America (Symposium arranged with ESGARAB) S11 Antimicrobial susceptibility patterns in different European countries Pathogenesis and prevention of nosocomial infections-new aspects (Symposium arranged with ESGNI) S14 Ventilator-associated pneumonia"}}
{"text":"Modifiable risk factors include intra-operative glucose control and, potentially, COPD.","meta":{"paper_id":"c12a11fa9c5fdff0bf85a9f0111c64d6dffe8d26","title":"Antimicrobial resistance in anaerobic bacteria. Experiences in Europe and North America (Symposium arranged with ESGARAB) S11 Antimicrobial susceptibility patterns in different European countries Pathogenesis and prevention of nosocomial infections-new aspects (Symposium arranged with ESGNI) S14 Ventilator-associated pneumonia"}}
{"text":"The association between ventilator-associated pneumonia and ICU-mortality: approximation of attributable mortality Background: Estimates of attributable mortality (AM) due to ventilator-associated pneumonia (VAP), based upon risk factor and matched-cohort analyses have ranged from 0-76%.","meta":{"paper_id":"c12a11fa9c5fdff0bf85a9f0111c64d6dffe8d26","title":"Antimicrobial resistance in anaerobic bacteria. Experiences in Europe and North America (Symposium arranged with ESGARAB) S11 Antimicrobial susceptibility patterns in different European countries Pathogenesis and prevention of nosocomial infections-new aspects (Symposium arranged with ESGNI) S14 Ventilator-associated pneumonia"}}
{"text":"This study was initiated to evaluate risk factors and treatment outcome of BSI episodes caused by PER-1positive Pa strains (PER-1-P-Pa).","meta":{"paper_id":"c12a11fa9c5fdff0bf85a9f0111c64d6dffe8d26","title":"Antimicrobial resistance in anaerobic bacteria. Experiences in Europe and North America (Symposium arranged with ESGARAB) S11 Antimicrobial susceptibility patterns in different European countries Pathogenesis and prevention of nosocomial infections-new aspects (Symposium arranged with ESGNI) S14 Ventilator-associated pneumonia"}}
{"text":"Demographic data, underlying diseases (according to McCabe-Jackson classification and Charlson weighted index), risk factors, antimicrobial therapy, and treatment outcome were investigated by comparing cases due to ESBL-positive to those due to ESBL-negative Pa isolates.","meta":{"paper_id":"c12a11fa9c5fdff0bf85a9f0111c64d6dffe8d26","title":"Antimicrobial resistance in anaerobic bacteria. Experiences in Europe and North America (Symposium arranged with ESGARAB) S11 Antimicrobial susceptibility patterns in different European countries Pathogenesis and prevention of nosocomial infections-new aspects (Symposium arranged with ESGNI) S14 Ventilator-associated pneumonia"}}
{"text":"Following a published report from Tygerberg Hospital, Stellenbosch Uni, where 14 children were found to be HIV infected whose biological mothers were HIV uninfected, a large cross-sectional with a nested case control study was undertaken to identify risk factors in children under the age of 9 years old who were HIV infected with an uninfected biological mother.","meta":{"paper_id":"c12a11fa9c5fdff0bf85a9f0111c64d6dffe8d26","title":"Antimicrobial resistance in anaerobic bacteria. Experiences in Europe and North America (Symposium arranged with ESGARAB) S11 Antimicrobial susceptibility patterns in different European countries Pathogenesis and prevention of nosocomial infections-new aspects (Symposium arranged with ESGNI) S14 Ventilator-associated pneumonia"}}
{"text":"The most common risk factors associated with disease due to M. kansasii were smoking (82.4%), infected with the human immunodeficiency virus (HIV) (23.5%), chronic obstructive pulmonary disease (17.6%), and tuberculosis (17.6%).","meta":{"paper_id":"c12a11fa9c5fdff0bf85a9f0111c64d6dffe8d26","title":"Antimicrobial resistance in anaerobic bacteria. Experiences in Europe and North America (Symposium arranged with ESGARAB) S11 Antimicrobial susceptibility patterns in different European countries Pathogenesis and prevention of nosocomial infections-new aspects (Symposium arranged with ESGNI) S14 Ventilator-associated pneumonia"}}
{"text":"Currently decisions about which women receive IAP are based on either risk factors present during labour, or cultures of vaginal and rectal swabs at 36 weeks gestation.","meta":{"paper_id":"c12a11fa9c5fdff0bf85a9f0111c64d6dffe8d26","title":"Antimicrobial resistance in anaerobic bacteria. Experiences in Europe and North America (Symposium arranged with ESGARAB) S11 Antimicrobial susceptibility patterns in different European countries Pathogenesis and prevention of nosocomial infections-new aspects (Symposium arranged with ESGNI) S14 Ventilator-associated pneumonia"}}
{"text":"Evidence that vertical transmission can occur without detectable vaginal colonisation suggests that an intrapartum screening programme might require testing of rectal and well as vaginal swabs, although whether rectal colonisation alone is risk factor for GBS disease rather than colonisation remains to be determined.","meta":{"paper_id":"c12a11fa9c5fdff0bf85a9f0111c64d6dffe8d26","title":"Antimicrobial resistance in anaerobic bacteria. Experiences in Europe and North America (Symposium arranged with ESGARAB) S11 Antimicrobial susceptibility patterns in different European countries Pathogenesis and prevention of nosocomial infections-new aspects (Symposium arranged with ESGNI) S14 Ventilator-associated pneumonia"}}
{"text":"Demographic, clinical, laboratory, microbiology and outcome data were recorded and risk factors possibly associated with poor outcome were compared in survivors and non-survivors.","meta":{"paper_id":"c12a11fa9c5fdff0bf85a9f0111c64d6dffe8d26","title":"Antimicrobial resistance in anaerobic bacteria. Experiences in Europe and North America (Symposium arranged with ESGARAB) S11 Antimicrobial susceptibility patterns in different European countries Pathogenesis and prevention of nosocomial infections-new aspects (Symposium arranged with ESGNI) S14 Ventilator-associated pneumonia"}}
{"text":"Risk factors for development of PCP e.g.","meta":{"paper_id":"c12a11fa9c5fdff0bf85a9f0111c64d6dffe8d26","title":"Antimicrobial resistance in anaerobic bacteria. Experiences in Europe and North America (Symposium arranged with ESGARAB) S11 Antimicrobial susceptibility patterns in different European countries Pathogenesis and prevention of nosocomial infections-new aspects (Symposium arranged with ESGNI) S14 Ventilator-associated pneumonia"}}
{"text":"The aim of this study is to determine the prevalence of and risk factors for fecal carriage of ESBL-producing Escherichia coli or Klebsiella spp.","meta":{"paper_id":"c12a11fa9c5fdff0bf85a9f0111c64d6dffe8d26","title":"Antimicrobial resistance in anaerobic bacteria. Experiences in Europe and North America (Symposium arranged with ESGARAB) S11 Antimicrobial susceptibility patterns in different European countries Pathogenesis and prevention of nosocomial infections-new aspects (Symposium arranged with ESGNI) S14 Ventilator-associated pneumonia"}}
{"text":"Also, an analysis of potential risk factors for colonization with Gramnegative bacteria with the blaVIM gene was done.","meta":{"paper_id":"c12a11fa9c5fdff0bf85a9f0111c64d6dffe8d26","title":"Antimicrobial resistance in anaerobic bacteria. Experiences in Europe and North America (Symposium arranged with ESGARAB) S11 Antimicrobial susceptibility patterns in different European countries Pathogenesis and prevention of nosocomial infections-new aspects (Symposium arranged with ESGNI) S14 Ventilator-associated pneumonia"}}
{"text":"Aim of this study was the identification of risk factors for quinolone resistance in ESBL infections.","meta":{"paper_id":"c12a11fa9c5fdff0bf85a9f0111c64d6dffe8d26","title":"Antimicrobial resistance in anaerobic bacteria. Experiences in Europe and North America (Symposium arranged with ESGARAB) S11 Antimicrobial susceptibility patterns in different European countries Pathogenesis and prevention of nosocomial infections-new aspects (Symposium arranged with ESGNI) S14 Ventilator-associated pneumonia"}}
{"text":"Conclusions: Quinolone resistance is widespread among ESBL producing bacteria and the risk factors associated were increased hospital stay and the previous use of carbapenems and quinolones.","meta":{"paper_id":"c12a11fa9c5fdff0bf85a9f0111c64d6dffe8d26","title":"Antimicrobial resistance in anaerobic bacteria. Experiences in Europe and North America (Symposium arranged with ESGARAB) S11 Antimicrobial susceptibility patterns in different European countries Pathogenesis and prevention of nosocomial infections-new aspects (Symposium arranged with ESGNI) S14 Ventilator-associated pneumonia"}}
{"text":"In order to characterise patients with staphylococcal infections and to identify possible risk factors for CO-MRSA infection we conducted a nationwide case-control study.","meta":{"paper_id":"c12a11fa9c5fdff0bf85a9f0111c64d6dffe8d26","title":"Antimicrobial resistance in anaerobic bacteria. Experiences in Europe and North America (Symposium arranged with ESGARAB) S11 Antimicrobial susceptibility patterns in different European countries Pathogenesis and prevention of nosocomial infections-new aspects (Symposium arranged with ESGNI) S14 Ventilator-associated pneumonia"}}
{"text":"Conclusion: Prior hospitalization within the last year of > 7 days and other ethnicity than Danish was found to be significant risk factors for CO-MRSA infections.","meta":{"paper_id":"c12a11fa9c5fdff0bf85a9f0111c64d6dffe8d26","title":"Antimicrobial resistance in anaerobic bacteria. Experiences in Europe and North America (Symposium arranged with ESGARAB) S11 Antimicrobial susceptibility patterns in different European countries Pathogenesis and prevention of nosocomial infections-new aspects (Symposium arranged with ESGNI) S14 Ventilator-associated pneumonia"}}
{"text":"Objectives: To study the national prevalence of MRSA colonisation in Belgian NH-residents, to identify risk factors for MRSA carriage.","meta":{"paper_id":"c12a11fa9c5fdff0bf85a9f0111c64d6dffe8d26","title":"Antimicrobial resistance in anaerobic bacteria. Experiences in Europe and North America (Symposium arranged with ESGARAB) S11 Antimicrobial susceptibility patterns in different European countries Pathogenesis and prevention of nosocomial infections-new aspects (Symposium arranged with ESGNI) S14 Ventilator-associated pneumonia"}}
{"text":"Risk factors for MRSA carriage were collected by questionnaire, at resident -and at NH level.","meta":{"paper_id":"c12a11fa9c5fdff0bf85a9f0111c64d6dffe8d26","title":"Antimicrobial resistance in anaerobic bacteria. Experiences in Europe and North America (Symposium arranged with ESGARAB) S11 Antimicrobial susceptibility patterns in different European countries Pathogenesis and prevention of nosocomial infections-new aspects (Symposium arranged with ESGNI) S14 Ventilator-associated pneumonia"}}
{"text":"Analysis of risk factors at resident-and NH level should clarify the determinants of high prevalence of MRSA carriage.","meta":{"paper_id":"c12a11fa9c5fdff0bf85a9f0111c64d6dffe8d26","title":"Antimicrobial resistance in anaerobic bacteria. Experiences in Europe and North America (Symposium arranged with ESGARAB) S11 Antimicrobial susceptibility patterns in different European countries Pathogenesis and prevention of nosocomial infections-new aspects (Symposium arranged with ESGNI) S14 Ventilator-associated pneumonia"}}
{"text":"This a risk factor for subsequent infection.","meta":{"paper_id":"c12a11fa9c5fdff0bf85a9f0111c64d6dffe8d26","title":"Antimicrobial resistance in anaerobic bacteria. Experiences in Europe and North America (Symposium arranged with ESGARAB) S11 Antimicrobial susceptibility patterns in different European countries Pathogenesis and prevention of nosocomial infections-new aspects (Symposium arranged with ESGNI) S14 Ventilator-associated pneumonia"}}
{"text":"Risk factors have not been systematically evaluated but the character, onset and progression of mucositis is markedly influenced by the nature and intensity of the cytotoxic insult.","meta":{"paper_id":"c12a11fa9c5fdff0bf85a9f0111c64d6dffe8d26","title":"Antimicrobial resistance in anaerobic bacteria. Experiences in Europe and North America (Symposium arranged with ESGARAB) S11 Antimicrobial susceptibility patterns in different European countries Pathogenesis and prevention of nosocomial infections-new aspects (Symposium arranged with ESGNI) S14 Ventilator-associated pneumonia"}}
{"text":"Mucositis has been reported as a risk factor for bacteraemia due to Acinetobacter species, Stenotrophomonas maltophilia, Capnocytophaga species and Fusobacterium nucleatum.","meta":{"paper_id":"c12a11fa9c5fdff0bf85a9f0111c64d6dffe8d26","title":"Antimicrobial resistance in anaerobic bacteria. Experiences in Europe and North America (Symposium arranged with ESGARAB) S11 Antimicrobial susceptibility patterns in different European countries Pathogenesis and prevention of nosocomial infections-new aspects (Symposium arranged with ESGNI) S14 Ventilator-associated pneumonia"}}
{"text":"Cases presented a higher frequency of risk factors and risk medical conditions for influenza compared with controls: specifically, cases had a higher frequency of pneumonia in the previous two years, COPD, asthma, HIV infection, disabling neurological disease, neoplasia, transplantation, morbid obesity, treatment with systemic corticosteroids and inhaled corticosteroids, and antibiotic treatment in the 90 days prior to admission (Table 2) .","meta":{"paper_id":"871a4524f272de0abe395fbf5788eaf31068783c","title":"The Basque Country"}}
{"text":"Information on risk factors, medical conditions and vaccination were collected from medical records, but questions on the use of non-pharmacological measures were collected by personal interview and interviewers were not blinded to the status of cases and controls.","meta":{"paper_id":"871a4524f272de0abe395fbf5788eaf31068783c","title":"The Basque Country"}}
{"text":"As the age of calves is described to be a risk factor to develop diarrhea, this variable is analyzed in the same way regarding the age of calves at the first sampling time point (Pare et al., 1993; Gulliksen et al., 2009 ).","meta":{"paper_id":"01bc7ba2ffbb100ca3b41e7acf276ad7c3dba1aa","title":"Serum interleukin-6 as a prognostic marker in neonatal calf diarrhea"}}
{"text":"Birth weight and calf housing (e.g., open barn vs. closed barn) were identified as potential risk factors (Pare et al., 1993; Al Mawly et al., 2015) , whereas IgG serum concentrations seemed to have no effect (Pare et Scouring calves (n = 20) were grouped by their clinical recovery status 7 to 10 d after the onset of diarrhea (recovering group, n = 11; nonrecovering group, n = 9).","meta":{"paper_id":"01bc7ba2ffbb100ca3b41e7acf276ad7c3dba1aa","title":"Serum interleukin-6 as a prognostic marker in neonatal calf diarrhea"}}
{"text":"Several studies have reported disease severity and mortality risk factor data from patients in the Middle East and South Korea.","meta":{"paper_id":"e8d3d7ab031be52d7e69b0070488d8c43e2f00fb","title":"Seminar Middle East respiratory syndrome"}}
{"text":"Low albumin, altered mentality, and high pneumonia severity index score at admission were risk factors for mortality.","meta":{"paper_id":"e8d3d7ab031be52d7e69b0070488d8c43e2f00fb","title":"Seminar Middle East respiratory syndrome"}}
{"text":"7 Risk factors for more severe illness requiring hospitalization appear to be older age and having underlying chronic medical conditions such as diabetes, lung disease and cardiovascular disease.","meta":{"paper_id":"57e5dbed53a99d2c2d0e5cccc22c7689a58c5557","title":"Journal Pre-proof What Should Gastroenterologists and Patients Know About COVID-19?"}}
{"text":"Proteinuria is a risk factor for progression of chronic renal insufficiency in cats, and may be a marker of glomerular hypertension.","meta":{"paper_id":"3e187ec4839e3219d1279be01eb097bc02e6740b","title":""}}
{"text":"However, surveys have shown that the majority of international travelers do not seek pre-travel advice, and thus, may be unaware of specific risk factors and appropriate steps to protect themselves at travel destinations.","meta":{"paper_id":"7a2dfc11fe9a6143562c74deb043bbea3973aadb","title":"Emerging Diseases and the International Traveler"}}
{"text":"Jane has neither paroxysmal nor whooping cough and has no known exposure risk factors.","meta":{"paper_id":"3e255292c1eb4fd8752ef1d603ad88beeba43f3f","title":""}}
{"text":"Failure to bond and failure to successfully find the teat are major risk factors for hypothermia\/hypoglycemia and septicemia.","meta":{"paper_id":"3b42969f61b4727750a1a23ddf6b8902b0334ea0","title":"Yersinia enterocolitica Infection Hyperthermia Overnourishing of Adolescent Ewes Locoweed Toxicity Lambing Management and Neonatal Care PRELAMBING MANAGEMENT OF PREGNANT EWES Midgestation"}}
{"text":"Litter size, birth weight, and history of dystocia all are important risk factors in lamb mortality.","meta":{"paper_id":"3b42969f61b4727750a1a23ddf6b8902b0334ea0","title":"Yersinia enterocolitica Infection Hyperthermia Overnourishing of Adolescent Ewes Locoweed Toxicity Lambing Management and Neonatal Care PRELAMBING MANAGEMENT OF PREGNANT EWES Midgestation"}}
{"text":"The early identification of risk factors for a poor outcome among pneumonia patients could help prioritize the management of those patients with an uncertain prognosis and perhaps increase their likelihood of surviving.","meta":{"paper_id":"7574e8c8c1e0e6df24e6ef15177e2eff23262511","title":""}}
{"text":"Six hundred and eighty-nine (98.4%) of these children had all the necessary outcome data for inclusion in this specific risk factor analysis ( Figure 1 ).","meta":{"paper_id":"7574e8c8c1e0e6df24e6ef15177e2eff23262511","title":""}}
{"text":"The multivariate analysis of factors associated with the prognosis ( .02) were all independent risk factors for an adverse outcome, whereas a history of asthma (OR 0.46, 95% CI 0.25-0.84) was the only independent risk factor for a positive outcome.","meta":{"paper_id":"7574e8c8c1e0e6df24e6ef15177e2eff23262511","title":""}}
{"text":"In this analysis, we aimed to identify patient risk factors (socioeconomic, clinical, and laboratory) upon arrival that could guide the clinician's response and help tailor the scarce resources for improved patient management.","meta":{"paper_id":"7574e8c8c1e0e6df24e6ef15177e2eff23262511","title":""}}
{"text":"Young age (infants <12 months vs. older children) was also confirmed as a risk factor for a poor prognosis, as has been shown in other studies.","meta":{"paper_id":"7574e8c8c1e0e6df24e6ef15177e2eff23262511","title":""}}
{"text":"Deficient nutritional status or low birth weight has clearly been established as a risk factor both for morbidity and mortality among LRTI patients.","meta":{"paper_id":"7574e8c8c1e0e6df24e6ef15177e2eff23262511","title":""}}
{"text":"43, 44 However, we were not able to confirm the association of certain well-known risk factors with a higher risk of death.","meta":{"paper_id":"7574e8c8c1e0e6df24e6ef15177e2eff23262511","title":""}}
{"text":"However, in regions where pneumonia remains a major cause of disease and death, the emphasis on early identification of risk factors known to be globally or locally associated with a poor outcome and the establishment of adequate case management strategies can make an enormous difference in the prognosis of these patients.","meta":{"paper_id":"7574e8c8c1e0e6df24e6ef15177e2eff23262511","title":""}}
{"text":"For example, Panzitta and co-workers proposed a qualitative risk assessment based on a classification of different risk factors, causing a shortage in the manufacturing process (Panzitta et al., 2017) .","meta":{"paper_id":"63495fd69b9b1e72e551e992d16552853cb5aee0","title":"New regulatory strategies to manage medicines shortages in Europe"}}
{"text":"Exposure to R. sanguineus ticks (B. canis) or pit bull terriers (B. gibsoni) are risk factors for exposure to the two agents in dogs.","meta":{"paper_id":"e6271db03f50ce8f7bbcac2d61479029f00f7480","title":"Microbiology and Infectious Disease"}}
{"text":"The donor history form is typically abbreviated for autologous donation, insofar as risk factors for infectious disease transmission are concerned.","meta":{"paper_id":"a52d21e5ede2279aa09dbdaf2519391e795f6edd","title":"THE PROCESS OF BLOOD DONATION Blood Donation and Collection"}}
{"text":"One suggested that individuals, under pressure to donate by friends and family members, might not be truthful about risk factors for infectious disease.","meta":{"paper_id":"a52d21e5ede2279aa09dbdaf2519391e795f6edd","title":"THE PROCESS OF BLOOD DONATION Blood Donation and Collection"}}
{"text":"The other way of thinking suggested that individuals would be more careful about admitting potential risk factors when making such donations.","meta":{"paper_id":"a52d21e5ede2279aa09dbdaf2519391e795f6edd","title":"THE PROCESS OF BLOOD DONATION Blood Donation and Collection"}}
{"text":"The DHQ seeks to identify these risk factors to reduce the chance of disease transmission.","meta":{"paper_id":"a52d21e5ede2279aa09dbdaf2519391e795f6edd","title":"THE PROCESS OF BLOOD DONATION Blood Donation and Collection"}}
{"text":"The medical director may also be needed to resolve issues about medications, potential risk factors, and any other circumstance where a medical doctor's decision is needed.","meta":{"paper_id":"a52d21e5ede2279aa09dbdaf2519391e795f6edd","title":"THE PROCESS OF BLOOD DONATION Blood Donation and Collection"}}
{"text":"Blood donors with unacceptable risk factors for transfusiontransmitted disease might be coerced into blood donation.","meta":{"paper_id":"a52d21e5ede2279aa09dbdaf2519391e795f6edd","title":"THE PROCESS OF BLOOD DONATION Blood Donation and Collection"}}
{"text":"The donor may deny risk factors, such as homosexuality or drug abuse, for fear that a breach of confidentiality might allow this behavior to become widely known.","meta":{"paper_id":"a52d21e5ede2279aa09dbdaf2519391e795f6edd","title":"THE PROCESS OF BLOOD DONATION Blood Donation and Collection"}}
{"text":"CJD or vCJD Subsequent to donation, the donor: Risk factors is diagnosed with Creutzfeldt-Jakob disease indicates a family history of Creutzfeldt-Jakob disease acknowledges receipt of human pituitary-derived growth hormone (HGH) acknowledges receipt of a dura mater transplant indicates having spent a total time of 3 months or more in the United Kingdom from 1980 through 1996 indicates receipt of injectable products from cattle in BSE-endemic countries acknowledges spending a total time of 5 years or more in Europe, including time spent in the UK If a member of the U.S. military, a civilian military employee or a dependent of a member of the US military and spent a total of 6 months or more associated with a military base in any of the following countries: From 1980 through 1990 in Belgium, the Netherlands, or Germany From 1980 through 1996 in Spain, Portugal, Turkey, Italy, or Greece AIDS-related If a donor implicated in the investigation of transfusion-associated AIDS has a reactive test result for anti-HIV-1, 2 and\/or HIV-1 antigen.","meta":{"paper_id":"a52d21e5ede2279aa09dbdaf2519391e795f6edd","title":"THE PROCESS OF BLOOD DONATION Blood Donation and Collection"}}
{"text":"Occupational exposure was a statistically significant risk factor for elevated antibody titers against some influenza A strains.","meta":{"paper_id":"fad9295d4be0528f8de7659224b5c3569f720724","title":""}}
{"text":"Atopy, winter season, low humidity, frequency of hand washing, wet work, glove use and duration of employment are important risk factors for hand dermatitis among medical personnel, and positive irritant patch tests with low concentration sodium lauryl sulfate can predict those at highest risk.","meta":{"paper_id":"3fccb586e65e28c10cbaa909af9d4bca31dd10c0","title":"Journal Pre-proof Letter from the Editor: Occupational skin disease among healthcare workers during the Coronavirus (COVID-19) epidemic"}}
{"text":"Radiotherapy departments are potentially exposed as the others to epidemic and this aspect represents a crucial issue since most oncologic patients have various degrees of immunodeficiency and are in the elderly, which is an additional risk factor.","meta":{"paper_id":"bb659ff1b0d45d4e17e10268f4d1daaca3491269","title":"Journal Pre-proof Running a Radiation Oncology Department at the time of coronavirus: an Italian experience Title: Running a Radiation Oncology Department at the time of coronavirus: an Italian experience Short title: Radiation Oncology at the time of coronavirus Authors: Title: Running a Radiation Oncology Department at the time of coronavirus: an Italian experience"}}
{"text":"11 Additional studies will help in assessing for host risk factors for disease severity and mortality.","meta":{"paper_id":"3626d3b7e213edbd05e059dd3284e1499e0cf926","title":""}}
{"text":"Urgent questions that need to be addressed promptly include whether patients with COVID-19 pneumonia will reactivate, and whether risk factors predict SARS-CoV-2 reactivation in patients.","meta":{"paper_id":"6cb6b64fdab3a0ae02ac8db2523135231916b730","title":"Clinical characteristics of severe acute respiratory syndrome coronavirus 2 reactivation"}}
{"text":"In the study, we presented clinical features of SARS-CoV-2 reactivated patients and discussed the potential risk factors of SARS-CoV-2 reactivation.","meta":{"paper_id":"6cb6b64fdab3a0ae02ac8db2523135231916b730","title":"Clinical characteristics of severe acute respiratory syndrome coronavirus 2 reactivation"}}
{"text":"We need better data to determine risk factors and mechanisms that cause SARS-CoV-2 reactivation.","meta":{"paper_id":"6cb6b64fdab3a0ae02ac8db2523135231916b730","title":"Clinical characteristics of severe acute respiratory syndrome coronavirus 2 reactivation"}}
{"text":"The key risk factors for reactivation would include 3 categories: (1) host status, (2) virologic factors and (3) type and degree of immunosuppression.","meta":{"paper_id":"6cb6b64fdab3a0ae02ac8db2523135231916b730","title":"Clinical characteristics of severe acute respiratory syndrome coronavirus 2 reactivation"}}
{"text":"Although we could not identify risk factors for these host factors in the current study, the potential requires further large cohort confirmation.","meta":{"paper_id":"6cb6b64fdab3a0ae02ac8db2523135231916b730","title":"Clinical characteristics of severe acute respiratory syndrome coronavirus 2 reactivation"}}
{"text":"Therefore, the assessment of host as well as virologic risk factors should be important caveats to help decide whether to initiate prophylactic therapy and immunosuppression.","meta":{"paper_id":"6cb6b64fdab3a0ae02ac8db2523135231916b730","title":"Clinical characteristics of severe acute respiratory syndrome coronavirus 2 reactivation"}}
{"text":"Reported risk factors for the development of POI in horses include age (>10 years), small intestinal resection and anastomosis, breed (Arabians had a greatest risk than other breeds), and duration of surgery.","meta":{"paper_id":"9d118e16908ed81fea07403ca6deef78623dd14d","title":"3.1-Examination for Disorders of the Gastrointestinal Tract Physical Examination"}}
{"text":"Risk factors associated with gastric ulceration include gender and age, and the reported prevalence of gastric ulcers has increased over time.","meta":{"paper_id":"9d118e16908ed81fea07403ca6deef78623dd14d","title":"3.1-Examination for Disorders of the Gastrointestinal Tract Physical Examination"}}
{"text":"95 Risk factors for gastric rupture include feeding grass hay, not feeding grain, gelding, and a nonautomatic water source.","meta":{"paper_id":"9d118e16908ed81fea07403ca6deef78623dd14d","title":"3.1-Examination for Disorders of the Gastrointestinal Tract Physical Examination"}}
{"text":"Comparisons of epidemiologic findings from the swine disease indicated that overcrowding, feed changes, antibiotic usage, and mixing and transportation were potential risk factors at two of the farms.","meta":{"paper_id":"9d118e16908ed81fea07403ca6deef78623dd14d","title":"3.1-Examination for Disorders of the Gastrointestinal Tract Physical Examination"}}
{"text":"Although feeding of coastal Bermuda hay has been implicated in the regional distribution of the disease, separating geographic location from regional hay sources as risk factors has been difficult.","meta":{"paper_id":"9d118e16908ed81fea07403ca6deef78623dd14d","title":"3.1-Examination for Disorders of the Gastrointestinal Tract Physical Examination"}}
{"text":"38 Studies in England have revealed tapeworm infection as another important risk factor for ileal impaction.","meta":{"paper_id":"9d118e16908ed81fea07403ca6deef78623dd14d","title":"3.1-Examination for Disorders of the Gastrointestinal Tract Physical Examination"}}
{"text":"Risk factors for this syndrome include orthopedic surgery, length of the operative period, and most importantly inadequate treatment with phenylbutazone, presumably resulting from insufficient control of postoperative pain.","meta":{"paper_id":"9d118e16908ed81fea07403ca6deef78623dd14d","title":"3.1-Examination for Disorders of the Gastrointestinal Tract Physical Examination"}}
{"text":"83 Although a number of risk factors have been reported, most have not been proved.","meta":{"paper_id":"9d118e16908ed81fea07403ca6deef78623dd14d","title":"3.1-Examination for Disorders of the Gastrointestinal Tract Physical Examination"}}
{"text":"91 In a study of enterolithiasis in Texas, risk factors also included feeding of alfalfa hay and Arabian breed.","meta":{"paper_id":"9d118e16908ed81fea07403ca6deef78623dd14d","title":"3.1-Examination for Disorders of the Gastrointestinal Tract Physical Examination"}}
{"text":"• Stressors or other risk factors should be eliminated or reduced, if possible.","meta":{"paper_id":"db0d94f31dd92fa8c377ae0c0040bc8ca6b0ca81","title":""}}
{"text":"Decisions regarding gastric ulcer prophylaxis should take into consideration such factors as the prevalence of clostridial infections in the area, concurrent illnesses, use of NSAIDs and other risk factors for the development of gastric ulceration (see p. 96).","meta":{"paper_id":"db0d94f31dd92fa8c377ae0c0040bc8ca6b0ca81","title":""}}
{"text":"In older foals, tapeworm infestation may also be a risk factor.","meta":{"paper_id":"db0d94f31dd92fa8c377ae0c0040bc8ca6b0ca81","title":""}}
{"text":"Women with asthma with PCR-positive colds had signifi cantly increased odds of preeclampsia or pregnancy-induced hypertension when adjusted for known preeclampsia risk factors (maternal smoking, age, BMI, parity, multiple pregnancy; OR, 8.48; 95% CI [1.41, 51.11]; P , .02) ( Table 4 ) compared with women with asthma with PCR-negative colds.","meta":{"paper_id":"422ba1058ef4ab555ac1a874029c600f71d80520","title":"A Prospective Study of Respiratory Viral Infection in Pregnant Women With and Without Asthma"}}
{"text":"26, 27 However, we adjusted for this as well as other confounders, such as atopy and BMI (a known risk factor for exacerbations in pregnancy 28 ), when considering the rate of colds.","meta":{"paper_id":"422ba1058ef4ab555ac1a874029c600f71d80520","title":"A Prospective Study of Respiratory Viral Infection in Pregnant Women With and Without Asthma"}}
{"text":"However, much like any other respiratory tract infection, pre-existing cardiovascular disease (CVD) and CV risk factors enhance vulnerability to COVID-19.","meta":{"paper_id":"6f92b2053d88d3a78029983b4d231f867e5c0ee1","title":"Journal Pre-proof Cardiovascular disease and COVID-19 Title: Cardiovascular disease and COVID-19 Authors and affiliations"}}
{"text":"The patients with pre-existing CV risk factors and CVD appear to have heightened vulnerability to develop COVID-19 and tend to have more severe disease with worse clinical outcomes (1, 4, 6, 8) .","meta":{"paper_id":"6f92b2053d88d3a78029983b4d231f867e5c0ee1","title":"Journal Pre-proof Cardiovascular disease and COVID-19 Title: Cardiovascular disease and COVID-19 Authors and affiliations"}}
{"text":"In addition, the use of amantadine hydrochloride for prophylaxis in hospital patients in the presence of a demonstrated outbreak should take into consideration local and particular risk factors and conditions; for example, the patient who Galbraith et al., 1969 Zlydnikov et al., 1981 Nafta et al., 1970 Finklea et al., 1967 Smorodintsev et al., 1970 Bloomfield, 1970 Togo et al., 1968 Hornick et al., 1970 Jackson et al., 1963 Smorodintsev et al., 1970 D o h et al., 1982 Oker Blom et al., 1970 Zlydnikov et al., 1981 Nafta et al., 1970 Likar, 1970 Note that the summary of countries involved with these trials is not exhaustive.","meta":{"paper_id":"70fc8fafc950d166b551f6ea683eb5a39d35aae3","title":""}}
{"text":"Similarly, a IFIH1 c.2836G > A [p.A946T] variant was identified as a risk factor for type 1 diabetes, SLE, and Graves' disease (Box 1) [39] [40] [41] .","meta":{"paper_id":"1a953aebaf30f36a8a16b51f0cc128da5202ebc4","title":""}}
{"text":"Chi-square test was used to compare inter-group differences, and binary logistic regression analysis was performed to analyze the risk factors for SARS-CoV-2 prevalence.","meta":{"paper_id":"a044d99ce4fd194fe5d572aada61a4a83c4a274f","title":"Journal Pre-proofs Positive rate of RT-PCR detection of SARS-CoV-2 infection in 4880 cases from one hospital in"}}
{"text":"Binary logistic regression analysis showed that gender and age were two risk factor for SARS-CoV-2 infection (Table 4 ).","meta":{"paper_id":"a044d99ce4fd194fe5d572aada61a4a83c4a274f","title":"Journal Pre-proofs Positive rate of RT-PCR detection of SARS-CoV-2 infection in 4880 cases from one hospital in"}}
{"text":"Binary logistic regression analysis showed that the age, not the gender, was the risk factor for SARS-CoV-2 infection in Fever Clinics.","meta":{"paper_id":"a044d99ce4fd194fe5d572aada61a4a83c4a274f","title":"Journal Pre-proofs Positive rate of RT-PCR detection of SARS-CoV-2 infection in 4880 cases from one hospital in"}}
{"text":"Therefore, consistent with other reports, we could conclude that for suspect SARS-CoV-2 infection, positive percentage would be higher in Male and Old, but in Fever Clinics, gender was not a risk factor.","meta":{"paper_id":"a044d99ce4fd194fe5d572aada61a4a83c4a274f","title":"Journal Pre-proofs Positive rate of RT-PCR detection of SARS-CoV-2 infection in 4880 cases from one hospital in"}}
{"text":"Cytomegalovirus (CMV), Epstein-Barr virus (EBV), and adenovirus (Adv) infections are particularly frequent among HSCT recipients and are often described as important risk factors affecting prognosis after HSCT (2e4).","meta":{"paper_id":"d2ca1dd15ada19a63bfa942ade9249ef08b8b06b","title":""}}
{"text":"To extend this approach to others viruses, the group at Baylor College of Medicine described a method by which it is possible to rapidly generate a single preparation of polyclonal (CD4þ and CD8þ) T cells that are specific for seven viruses (EBV, CMV, Adv, BK, HHV6, human respiratory syncytial virus and influenza) frequently described as important risk factors affecting prognosis after HSCT (13) .","meta":{"paper_id":"d2ca1dd15ada19a63bfa942ade9249ef08b8b06b","title":""}}
{"text":"2015 , 2017 transmission of, 2013 in traveler, 2013 , 2017 -2018 treatment of, 2011 -2012 , 2016b -2017b , 2016t antibacterials in, 2017 artemether in, 2012 , 2016t-2017t, 2017 artesunate in, 2012 , 2016t-2017t, 2017 atovaquone in, 2011 , 2017 chloroquine in, 2011 , 2016 , 2016t doxycycline in, 2011 , 2016t halofantrine in, 2016 -2017 lumefantrine in, 2012 , 2016 -2017 , 2016t-2017t mefloquine in, 2011 , 2016 -2017 , 2016t-2017t primaquine in, 2011 , 2016t, 2017 proguanil in, 2011 , 2016t, 2017 quinidine in, 2012 , 2016t, 2017 quinine in, 2012 , 2016t sulfadoxine-pyrimethamine in, 2017 , 2017t uncomplicated, 2015 vs. viral hemorrhagic fever, 2153t Malathion, 2080b , 2547 Maldigestion, 1388 , 1388t, 1405 2360 syphilitic, 1925 , 1927 treatment of, 2361b -2365b , 2362t-2363t ventriculitis in, 2356 -2357 vs. viral meningitis, 2367 , 2367t cancer-related, 2369 Candida, 1988 -1990 chemical, 2320 -2321 , 2369 vs. bacterial meningitis, 2360 chronic, 2370 chronic, 2368 -2369 , 2369t infectious, 2369 intermittent, 2370 noninfectious, 2369 -2370 , 2370t persistent with neutrophil predominance, 2370 , 2370t cryptococcal, 1975 , 1984 -1985 eosinophilic, 2368 -2369 , 2369t, 2371 CSF examination in, 2231t, 2359t differential diagnosis of, 2367t Lyme disease, 1932 , 2359t, 2369 Mollaret's, 2370 in Mycoplasma pneumoniae infection, 1915 noninfectious, 2368t, 2369 -2370 , 2370t protozoal, 2367t-2368t sarcoid, 2369 -2370 syphilitic, 2369 tuberculous, 1943 , 2231t, 2355 -2356 , 2359t, 2369 viral, 2365 815 Microangiopathy, thrombotic, 770 Microbiome, 200 Microcyte, 1024f Microdeletion syndromes, 191-192 Microduplication syndromes, 191-192 Micronutrients, 1397 -1406 , 1994-1997 cerebral, 1996 clinical manifestations of, 1995-1997 culture in, 1997 cutaneous, 1995-1996 definition of, 1994 diagnosis of, 1996 disseminated, 1996 epidemiology of, 1994-1995 gastrointestinal, 1996 histopathology of, 1996 pathobiology of, 1995 pulmonary, 1995, 1996f renal, 1996 rhinocerebral, 1995 risk factors for, 1994-1995 soft tissue, 1995-1996 190-192, 191f, 1340 .","meta":{"paper_id":"36c9a520bf7c7c91972b16849e35000cc7f244f1","title":""}}
{"text":"1913 definition of, 1912 dermatologic complications of, 1914 -1915 , 1914f diagnosis of, 1915 epidemiology of, 1912 , 1912t extrapulmonary, 1914 hematopoietic complications of, 1915 musculoskeletal complications of, 1734 , 1915 neurologic complications of, 1915 pathobiology of, 1912 , 1913f prevention of, 1916 renal complications of, 1915 respiratory, 1913 -1914 , 1914f secondary prevention of, 1916 susceptibility to, 1915 treatment of, 1916b Mycoplasma pneumoniae infection, 1912 -1916 Nexavar, 1168t-1176t Next-generation sequencing, 192-193, 193f-194f NEXUS Low-Risk Criteria, 2260 , 1907 , -1908 , , 1907t-1909t treatment of, 1910 in , 132, 1638 -1639 , 1640t, 1764 , 1814t in diphtheria, 1834b Enterobacteriaceae resistance to, 1875 , 1875t in nonsyphilitic treponematoses, 1930b resistance to, 1808t in scarlet fever, 2522 in syphilis, 1927b -1928b in kidney failure, 128t pharmacokinetics of, Pertussis (whooping cough), 1900-1903, 1965t catarrhal phase of, 1901 clinical manifestations of, 1901 complications of, 1901 convalescent phase of, 1901 definition of, 1900-1902 diagnosis of, 1901-1902, 1902f epidemiology of, 1901 immunization against, 65f-66f, 67t-70t, 72, 1902 incubation period of, 1901 paroxysmal phase of, 1901 pathobiology of, 1901 prevention of, 1902 prognosis for, 1902 treatment of, 1902b , 694-696, 696f, 696t Pituitary adenoma, 1250 , 1428 , 1433 -1434 ACTH-producing, 1435t, 1440 , 1440f, 1440t-1441t, 1465 after bilateral adrenalectomy, 1442 clinical manifestations of, 1433 , 1435t gonadotropin-producing, 1435t, 1443 growth hormone-producing, 1435t, 1436 -1437 , 1436f, 1437t hypogonadism with, 1524 hypopituitarism with, 1432 -1434 infarction with, 1433 in MEN 1, 1506 nonfunctioning, 1435t, 1444 pathobiology of, 1433 prolactin-producing, 1435t, 1438 , 1524 TSH-producing, 1435t, 1444 1998 -1999 , 2201 -2202 definition of, 1997 diagnosis of, 1999 , 1999f-2001f, 2201 -2207 , 2203f, 2205f differential diagnosis of, 2000 drug-resistant, 2003 epidemiology of, 1998 ground-glass opacities in, 2203 -2204 , 2204f HAART therapy and, 2003 -2004 imaging in, 2203 -2204 , 2203f-2206f immune reconstitution inflammatory syndrome and, 2222t, 2223 , 2224f vs. nonspecific interstitial pneumonitis, 2207 -2208 pathobiology of, 1998 prevention of, 2003 -2005 , 2191t-2193t, 2193 -2194 prognosis for, 2005 treatment of, 2000b -2003b , 591b-593b, 592t, 1766 viral, 589-591, 593 in compromised host, 1778t, 1779 fungal Blastomyces, 1981 Coccidioides, 1980 , 1980f Mucorales, 1995 , 1996f Nocardia, 1970 , 1971f health care-associated, 594-596, 1784 clinical manifestations of, 595 diagnosis of, 595 epidemiology of, 594, 594t pathobiology of, 594-595 prevention of, 596 Staphylococcus aureus, 1818 treatment of, 595b-596b, 595t lipoid, 580-581, 581f Mycoplasma pneumoniae, 1912 Mycoplasma pneumoniae, -1916 Mycoplasma pneumoniae, clinical manifestations of, 1913 Mycoplasma pneumoniae, , 1913f-1914f diagnosis of, 1915 Mycoplasma pneumoniae, epidemiology of, 1912 Mycoplasma pneumoniae, extrapulmonary complications of, 1914 Mycoplasma pneumoniae, , 1914f pathobiology of, 1912 Mycoplasma pneumoniae, prevention of, 1916 Mycoplasma pneumoniae, treatment of, 1916b Mycoplasma pneumoniae, occupation-related, 568t pain in, 247t, 834t-836t pneumococcal, 1820 2007 Mycoplasma pneumoniae infection, 1916 myocardial infarction, 170, 170t, 174, 175t-176t, 446-448, 447f, 447t Neisseria meningitidis, 1854 -1855 , 2532 , 2532f, 2544 -2546 Pseudomycetoma, 2006 -2007 Pseudoporphyria, 2528 Pseudothrombocytopenia, 1122 -1125 Pseudothrombophlebitis, 1680 , 1684 -1685 Pseudotumor, orbital, 2430 , 2440 Pseudoxanthoma elasticum, 935, 1666 -1667 , 2537 -2538 acquired, 1667 Psilocybin abuse, 158 Psittacosis, 84t, 1921 -1922 vs. viral hemorrhagic fever, 2153t Psoas sign, 837t Psoriasis, 2505 Psoriasis, , 2505f, 2507 Psoriasis, , 2508f, 2517 1908, 1908t-1909t, 1956t, 1958 , 1985-1986 clinical manifestations of, 1985-1986 definition of, 1985 diagnosis of, 1986 epidemiology of, 1985 lymphocutaneous, 1985, 1986f osteoarticular, 1985-1986 pathobiology of, 1985 prognosis for, 1986 treatment of, 1986b visceral, 1985-1986 , 1798 , , 1922 , -1929 , cardiovascular, 1925 , chancre of, 1923 , -1924 , , 1923f, 2546 , CNS, 1925 , , 1925t, 1927 , , 1929 , condylomata lata in, 1923f, 1924 , congenital, 1926 , -1928 , dark-field examination in, 1926 , definition of, 1922 , diagnosis of, 1926 , , 1926t differential diagnosis of, 1927 , endemic, 1929 , -1930 , epidemics of, 1923 epidemiology of, 1923 false-positive tests for, 1927 follow-up examinations in, 1929 granulomatous reaction in, 1924 gummas in, 1925 hepatitis in, 1924 HIV infection and, 1925 -1926 , 2198 , 2210 , 2210f Jarisch-Herxheimer reaction in, 1928 late, 1924 -1925 , 1925t latent, 1924 meningeal, 1925 , 2359t meningoencephalitic, 1925 meningovascular, 1925 musculoskeletal manifestations of, 1735 natural course of, 1923 , 1923f pathobiology of, 1923 in pregnancy, 1928 prevention of, 1929 primary, 1924 prognosis for, 1929 rash in, 1923f, 1924 relapsing, 1924 screening for, 54t secondary, 1924 , 2436 , 2520 , 2520f, 2546 serologic tests for, 1926 -1927 , 1926t spinal, 1925 treatment of, 1927b -1928b 1931, 1931f prevention of, 1801, 1895, 1957, 2049, 2078-2079 prophylaxis after, 2079 in relapsing fever transmission, 1936 in rickettsioses, 1955-1962, 1955t, 2078 tick removal after, 1957f 1866 -1867 Toxocariasis, 990t-992t, 2069 -2076 , 2069t covert, 2069 Toxoplasma gondii, 2030 -2032 , 2031f Toxoplasmosis, 1966t, 2030 -2038 cerebral, 2195 clinical manifestations of, 2032 -2033 , 2033f-2034f, 2033t congenital, 2032 -2033 , 2033t, 2034f, 2035 , 2037t definition of, 2030 , 2031f diagnosis of, 2033 -2035 , 2034t epidemiology of, 2031 hepatic, 990t-992t in HIV-infected patient, 2032 , 2035 -2036 , 2191t-2192t, 2195 , 2204 in immunocompromised host, 2035 -2037 , 2191t-2192t lymphadenopathy in, 2032 -2033 , 2035 myocardial, 325 ocular, 2035 , 2037 , 2435 pathobiology of, 2032 pathology of, 2032 post-transplantation, 2032 , 2035 in pregnancy, 2032 , 2035 -2036 , 2037t prevention of, 2036 -2037 , 2191t-2193t, 2194 prognosis for, 2037 reactivation of, 2032 -2033 , 2033t, 2036t retinal, 2195 , 1907 -1908 , 1907f, 1907t-1909t treatment of, 1910 Treponema carateum infection, 1929 -1930 Treponema pallidum, 1922 -1924 Syphilis; Yaws Treponema pallidum particle agglutination (TP-PA) test, 1926 -1927 , 230, 1944 in HIV infection, 1944 , 2201 Tuberculosis, 1939 -1948 abdominal, 1943 active, 1944 -1945 arthritis in, 1734 -1735 chest radiography in, 590, 590f in children, 1945 clinical manifestations of, 1941 , 1942f-1943f colonic, 924-925 cutaneous manifestations of, 2546 definition of, 1939 diagnosis of, 1944 drug-resistant, 1782 , 1940 , 1945b -1946b , 1947t epidemiology of, 1940 , 1941t extrapulmonary, 1941 , 1942f, 1943 gastrointestinal, 1943 -1944 Ghon complex in, 1941 , 1942f hepatic, 995, 995t HIV infection and, 2191t-2192t, 2194 , 2201 -2203 , 2202f-2203f, 2208 , 2222 -2223 , 2222t latent, 1940 lymphatic, 1943 meningeal, 1943 , 2231t, 2355 -2356 , 2359t, 2369 miliary, 1943 , 1943f, 1945 occupational transmission of, 1787 pathobiology of, 1940 pericardial, 475t, 481, 1943 peritoneal, 926, 1943 pleural, 610, 1941 , 1943 prevention of, 1947 primary, 1940 -1941 prognosis for, 1947 progressive primary, 1941 Ranke complex in, 1941 reactivation (postprimary), 1941 -1942 biologic response modifiers and, 1779 reinfection, 1943 renal, 1944 risk factors for, 1940 , 1941t screening for, 54t small intestine, 924-925 treatment of, 1945b -1946b , 1947t duration of, 1813 uveal, 2436 vertebral, 1944 Tuberous sclerosis, 796t, 2390 , 1956t, 1959, 1966t murine, 1956t, 1959-1962 scrub, 1956t, 1960 vs. viral 887-888, 888t genital, 1797t, 1798 887-888, 888t genital, 1797t, , 1927 887-888, 888t genital, 1797t, Mooren's, 2440 887-888, 888t genital, 1797t, oral, 2449 887-888, 888t genital, 1797t, , 2449t, 2450f pressure, 109, 109f syphilitic, 1798 887-888, 888t genital, 1797t, , 1923 887-888, 888t genital, 1797t, -1924 887-888, 888t genital, 1797t, , 1923f, 2500 887-888, 888t genital, 1797t, , 2546 1721-1722, 1721t leukocytoclastic, 1196t, 1722t, 1726, 2525, 2525f, 2533 drug-related, 2535 medium-vessel, 1721t, 1722-1726, 1723f, 1724t neuropathic, 2404, 2405t nodular, 2541, 2542f paraneoplastic, 1199 Verruga peruana, 1906 Verruga peruana, , 1908t-1909t, 1909 treatment of, 1134 , 1135t Voriconazole, 1975 adverse effects of, 1975 in aspergillosis, 1975 , 1993b -1994b , 1993t drug interactions with, 1975 formulations of, 1975","meta":{"paper_id":"36c9a520bf7c7c91972b16849e35000cc7f244f1","title":""}}
{"text":"The likely cause of HCV infection was blood transfusion in 13 (mean delay 13 [SE 8] years between transfusion and biopsy), acupuncture in 1, and intravenous drug injection in 1, and no clear risk factor could be identified in 13.","meta":{"paper_id":"8f764e7df0f9ecd8662a9fe392222f7a8fef1644","title":"Clinical studies on treatment of cerebral malaria with qinghaosu and its derivatives"}}
{"text":"Risk factors include leucopenia and the use of antibiotics.","meta":{"paper_id":"ff1cc08ebe7f5a104152662fa87ff683524165c7","title":""}}
{"text":"Some risk factors that may increase the likelihood of developing a drug allergy include: ■ Composition of drug (e.g.","meta":{"paper_id":"ff1cc08ebe7f5a104152662fa87ff683524165c7","title":""}}
{"text":"Although atopy is not a risk factor, being atopic predisposes to a more severe reaction.","meta":{"paper_id":"ff1cc08ebe7f5a104152662fa87ff683524165c7","title":""}}
{"text":"HIV disease has become a major risk factor for adverse drug reactions -over half of patients with AIDS develop adverse reactions when treated with trimethoprim-sulfamethoxazole.","meta":{"paper_id":"ff1cc08ebe7f5a104152662fa87ff683524165c7","title":""}}
{"text":"The most important risk factor for chronic GVHD is prior history of acute GVHD.","meta":{"paper_id":"ff1cc08ebe7f5a104152662fa87ff683524165c7","title":""}}
{"text":"Furthermore, there is some evidence that periodontal disease is a risk factor for cardiovascular disease and has been detected in higher frequency in patients requiring heart transplantation.","meta":{"paper_id":"ff1cc08ebe7f5a104152662fa87ff683524165c7","title":""}}
{"text":"HIV disease has become a major risk factor for adverse drug reactions: over half the patients with AIDS develop adverse reactions when treated with trimethoprimsulphamethoxazole.","meta":{"paper_id":"ff1cc08ebe7f5a104152662fa87ff683524165c7","title":""}}
{"text":"Aetiopathogenesis Hyperthyroidism is due to thyroid overactivity (leading to low thyroid stimulating hormone -TSH) because of: ■ Graves' disease: caused by inappropriate immune system activation that targets the thyroid gland and causes overproduction of thyroid hormones (risk factors are being a woman over 20 years old, although the disorder may occur at any age and may affect men) ■ toxic goitre ■ toxic thyroid adenoma.","meta":{"paper_id":"ff1cc08ebe7f5a104152662fa87ff683524165c7","title":""}}
{"text":"General anaesthesia ■ GA should be undertaken with caution as: • some constituents of tobacco smoke cause cardiovascular problems, increasing the blood pressure, heart rate, and the systemic vascular resistance • some cause respiratory problems, interfering with oxygen uptake, transport, and delivery • others interfere with respiratory function both during and after anaesthesia • drug metabolism may be altered • various effects on muscle relaxants have been reported • smoking may be a risk factor for the development of deep venous thrombosis, particularly when compounded by prolonged bed rest; compression stockings may be indicated ■ It is advisable to ask the patient to stop smoking for at least 1 week prior to surgery, or, if not achievable, at least for 24 hours before surgery ■ Avoid opioids as smokers have a greater tendency to develop hypoxia postoperatively.","meta":{"paper_id":"ff1cc08ebe7f5a104152662fa87ff683524165c7","title":""}}
{"text":"Treatment ■ Prevention -exercise, calcium supplementation, hormone replacement therapy (HRT), avoiding risk factors ■ Treatmentbisphosphonates, HRT or vitamin D. The rate of death in osteoporotic patients who fracture their hip reaches 20% within one year.","meta":{"paper_id":"ff1cc08ebe7f5a104152662fa87ff683524165c7","title":""}}
{"text":"Aetiopathogenesis ■ Risk factors for a CVA are similar to those of ischaemic heart disease and include advanced age, hypertension, smoking, diabetes and heart disease ■ CVA is mainly caused by cerebrovascular thrombosis or by emboli from heart or great vessels -in these cases interruption of blood supply produces focal necrosis (infarction) of the brain ■ CNS bleeding following hypertension, ruptured aneurysm, or trauma, may also produce a stroke.","meta":{"paper_id":"ff1cc08ebe7f5a104152662fa87ff683524165c7","title":""}}
{"text":"Aetiopathogenesis Risk factors include: ■ smoking ■ alcohol abuse ■ hypertension ■ bleeding disorder ■ genetic tendency (type 3 collagen deficiency, polycystic kidneys, coarctation of aorta, Ehlers-Danlos syndrome).","meta":{"paper_id":"ff1cc08ebe7f5a104152662fa87ff683524165c7","title":""}}
{"text":"Post-transplant malignancies ■ Transplant recipients have an increased risk of some malignant neoplasms after transplantation as a consequence of the immunosuppressive drug therapy ■ The neoplasms may be recurrence of pre-existing cancers in recipients, donor-transmitted, or de novo malignancies ■ Skin cancer, including squamous cell carcinoma, melanoma, and basal cell carcinoma, occurs up to 20 times more frequently in transplant recipients than in the general population ■ De novo malignancies include Kaposi's sarcoma, lymphomas and squamous cell carcinomas of the skin and lip, and carcinoma of the cervix, external genitalia, and perineum ■ These malignancies can be virally induced, such as HPV-associated carcinoma of the cervix, HHV-8 associated Kaposi's sarcoma, and EBV-associated post-transplant lymphoproliferative disease (PTLD) and lymphomas ■ Some malignancies are seen more frequently in certain subpopulations of transplant recipients, according to pre-existing risk factors or behaviours, such as oropharyngeal and lung cancer in those with alcoholism and those who smoke, or colon cancer in patients with pre-existing inflammatory bowel disease transplanted for primary sclerosing cholangitis.","meta":{"paper_id":"ff1cc08ebe7f5a104152662fa87ff683524165c7","title":""}}
{"text":"Risk factors include recipient pre-transplant EBV seronegativity and donor EBV seropositivity.","meta":{"paper_id":"ff1cc08ebe7f5a104152662fa87ff683524165c7","title":""}}
{"text":"Risk factors linked to nosocomial viral infections include intubation and assisted ventilation; transfusion with CMV-positive donor blood; ingestion of contaminated breast milk; direct and indirect contact among patients, visitors, and hospital personnel; contact with contaminated objects in the environment; and inadequate hand washing (Guerina & Goldmann, 1993; Strodtbeck, 1986) .","meta":{"paper_id":"472009a32d26c4decb765dbbf8f23c541d365879","title":""}}
{"text":"By identifying this large group of patients united by their disease and tracking them to these endpoints, the authors have provided us with insight into risk factors for in-hospital death.","meta":{"paper_id":"9cd5b80c875528ab7c9d56d5a119a32cee89edf9","title":"Comment Clinical course and mortality risk of severe COVID-19 STR\/Getty Images"}}
{"text":"44, 45  Risk factors for severe COVID-19 disease include advanced age, chronic medical conditions, immunocompromise, and cancer.","meta":{"paper_id":"4040d093ccf2205167af489e11a3a3157179b788","title":"Journal Pre-proof Coronavirus Disease (COVID-19): A primer for emergency physicians Title: Coronavirus Disease (COVID-19): A Primer for Emergency Physicians"}}
{"text":"68 Emergency medical dispatchers should consider whether callers describing risk factors and symptoms concerning for COVID-19 should be identified as a potential PUI.","meta":{"paper_id":"4040d093ccf2205167af489e11a3a3157179b788","title":"Journal Pre-proof Coronavirus Disease (COVID-19): A primer for emergency physicians Title: Coronavirus Disease (COVID-19): A Primer for Emergency Physicians"}}
{"text":"5 Thus, old age, male sex, and presence of comorbidities might be risk factors for poor prognosis.","meta":{"paper_id":"ffad7416effd57e66c6f2143ad660768af44cee9","title":"Articles Radiological findings from 81 patients with COVID-19 pneumonia in Wuhan, China: a descriptive study"}}
{"text":"Old age, male sex, under lying comorbidities and progressive radiographic deterio ration on followup CT might be risk factors for poor prognosis in patients with COVID19 pneumonia.","meta":{"paper_id":"ffad7416effd57e66c6f2143ad660768af44cee9","title":"Articles Radiological findings from 81 patients with COVID-19 pneumonia in Wuhan, China: a descriptive study"}}
{"text":"Increasing mothers' awareness about the transmission of Coronavirus, risk factors, and red flags, as well as providing tele-counseling for pregnancy care and tele-triage could help reduce their anxiety and worry.","meta":{"paper_id":"8bdb3b4c901d599b20118528573e28c0833dfcf0","title":"Archives of Academic Emergency Medicine. 2020; 8(1): e21 LETTER TO EDITOR Coronavirus Pandemic and Worries during Pregnancy; a Letter to Editor"}}
{"text":"Among rhinoviruspositive children, the associations between the primary outcome variable (AOM) and the predictive variables (risk factors for AOM and the use of FP) were studied by using multivariate logistic regression analysis.","meta":{"paper_id":"4a780f3dc0b1831aa58512b38b777b6b3544b46c","title":""}}
{"text":"Even after adjustment with known risk factors for AOM (age, sex, breast-feeding, parental smoking, use of pacifier, and daycare outside home), the use of FP was significantly associated with the increased incidence of AOM (odds ratio, 4.1; 95% confidence interval, 1.2-14.5; P = .027).","meta":{"paper_id":"4a780f3dc0b1831aa58512b38b777b6b3544b46c","title":""}}
{"text":"• The main risk factors of CAP requiring hospitalisation are the old age and the presence of several comorbidities (alcoholism, COPD, chronic cardiovascular disease, diabetes and smoking) (see tables IV and V).","meta":{"paper_id":"ed344fa4250b398132e3066793aadfa9a305cf78","title":"GUIDELINES FOR THE MANAGEMENT OF COMMUNITY PNEUMONIA IN ADULT WHO NEEDS HOSPITALIZATION"}}
{"text":"• It is necessary to repeat the anamnesis, specially looking for risk factors for multiresistant or non usual microorganisms.","meta":{"paper_id":"ed344fa4250b398132e3066793aadfa9a305cf78","title":"GUIDELINES FOR THE MANAGEMENT OF COMMUNITY PNEUMONIA IN ADULT WHO NEEDS HOSPITALIZATION"}}
{"text":"AKI was an independent risk factor for patients' in-hospital mortality 13, 14 .","meta":{"paper_id":"8868082a33ad12400eb72ee137df74bf7cf73fff","title":"Journal Pre-proof The Novel Coronavirus 2019 Epidemic and Kidneys The Novel Coronavirus 2019 Epidemic and Kidneys"}}
{"text":"Fifth, to the best of our knowledge, mortality risk factors have not been described for HRV infection in adults, 3,28,30,33,34 although a high severity score has been linked to pneumococcal co-infection.","meta":{"paper_id":"ec118734c70d05895735463fddc8e06b95a85f8c","title":"The Brazilian Journal of INFECTIOUS DISEASES Clinical relevance of rhinovirus infections among adult hospitalized patients"}}
{"text":"Concomitant comorbidities include cardiovascular risk factors and medical conditions which could potentially confound the choice of antihypertensive drug class, as indicated by the respective ICPC-2 or ICD-9\/ICD-10 codes.","meta":{"paper_id":"28cd2f2a6bfdb79570e84060d4dcff32571ab4a6","title":""}}
{"text":"In a post-hoc analysis of the Antihypertensive and Lipid-Lowering Treatment to Prevent Heart Attack Trial (ALLHAT) among hypertensive patients aged 55 years or older with at least one cardiovascular risk factor, there were no significant differences found in the incidence of end-stage renal failure or decrement in glomerular filtration rates [32] .","meta":{"paper_id":"28cd2f2a6bfdb79570e84060d4dcff32571ab4a6","title":""}}
{"text":"One negative prognostic indicator was hypoalbuminemia, a finding recently confirmed in another study, which also identified hypocobalaminemia as a negative risk factor.","meta":{"paper_id":"67bff475a9f54d00c2572eb10048c27eee26b094","title":"Small Intestine STRUCTURE AND FUNCTION"}}
{"text":"18 A high disease activity index (e.g., CIBDAI, CCEAI) and a high endoscopic score were also identified as risk factors for a poor outcome in this study.","meta":{"paper_id":"67bff475a9f54d00c2572eb10048c27eee26b094","title":"Small Intestine STRUCTURE AND FUNCTION"}}
{"text":"Young age, immunoincompetence, concurrent GI infections, prior therapeutic interventions (e.g., antibiotics), and poor hygienic conditions appear to be the greatest risk factors for the development of infection.","meta":{"paper_id":"67bff475a9f54d00c2572eb10048c27eee26b094","title":"Small Intestine STRUCTURE AND FUNCTION"}}
{"text":"Risk factors noted to date for small intestinal epithelial neoplasia in humans includes increased intake of fatty foods, red meats, high-temperature grilled meats, and salt-cured food products.","meta":{"paper_id":"67bff475a9f54d00c2572eb10048c27eee26b094","title":"Small Intestine STRUCTURE AND FUNCTION"}}
{"text":"96 Risk factors noted to date for small intestinal lymphoma include celiac disease which may progress from IBD to overt lymphoma.","meta":{"paper_id":"67bff475a9f54d00c2572eb10048c27eee26b094","title":"Small Intestine STRUCTURE AND FUNCTION"}}
{"text":"See Table 1  Our series of 65 cases of A(H1N1) identifi ed two independent risk factors associated with fatal pneumonia: progressive dyspnea after resolution of fever and a higher APACHE II score on presentation.","meta":{"paper_id":"5ce430242bc6674c68d00110511cd1da4f53b265","title":"Clinical Features of Pneumonia Caused by 2009 Infl uenza A(H1N1) Virus in Beijing, China"}}
{"text":"Progressive A(H1N1) infection, intubation, a prolonged hospital stay, IV antibiotic use, and use of oral or IV corticosteroids may be risk factors for nosocomial infection caused by gram-negative bacilli and Aspergillus spp.","meta":{"paper_id":"5ce430242bc6674c68d00110511cd1da4f53b265","title":"Clinical Features of Pneumonia Caused by 2009 Infl uenza A(H1N1) Virus in Beijing, China"}}
{"text":"In conclusion, we found that progressive dyspnea after resolution of fever and a higher APACHE II score on presentation were independent risk factors associated with death in patients with A(H1N1) viral pneumonia.","meta":{"paper_id":"5ce430242bc6674c68d00110511cd1da4f53b265","title":"Clinical Features of Pneumonia Caused by 2009 Infl uenza A(H1N1) Virus in Beijing, China"}}
{"text":"For microbial hazards, the risk profile may have identified specific risk factors associated with different strains of pathogens, and subsequent risk assessment may focus on particular subtypes.","meta":{"paper_id":"844892a4ad49ce5ebfd11bc24e225acba4e67e12","title":""}}
{"text":"73 Management Management of acute diarrhea should include the clinical evaluation of the patient, including risk factors for specific etiology and dehydration; rapid diagnosis of viral diarrhea; and treatment, including rehydration, antibiotic treatment and symptomatic treatment.","meta":{"paper_id":"0ffa3d9f37c3e6aeff0c397c158b36b4e5f30dde","title":""}}
{"text":"‡ Risk factors for seropositivity are the same as for bacteremia, except that prevalence of seropositivity increases with cat age as the prevalence of bacteremia decreases.","meta":{"paper_id":"ecd106f4fb36a44a5c8fcbc2a2bc7f86ce5fd7cb","title":""}}
{"text":"19, 40 Identified risk factors for B. clarridgeiae exposure and infection are similar to those of B. henselae.","meta":{"paper_id":"ecd106f4fb36a44a5c8fcbc2a2bc7f86ce5fd7cb","title":""}}
{"text":"81 Based on identified risk factors for Bartonella spp.","meta":{"paper_id":"ecd106f4fb36a44a5c8fcbc2a2bc7f86ce5fd7cb","title":""}}
{"text":"Respiratory viral infections, particularly respiratory syncytial virus (RSV) and rhinovirus, are the most importance risk factors for the onset of wheezing in infants and small children.","meta":{"paper_id":"fd5cb975c746ac1f4b98d9f4b3b03eaabb997dc7","title":"Pediatric Asthma and Viral Infection"}}
{"text":"Our univariate analysis showed that J o u r n a l P r e -p r o o f 30 risk factors(age, man, time from onset to be confirmed, et al, shown in Table 5) associated with severe\/critical novel coronavirus pneumonia when comparing with mild and common subtypes (P＜0.05).","meta":{"paper_id":"1d99db01b6d686c51b41ad60824f16859f67b7ef","title":"Journal Pre-proof Epidemiological, clinical characteristics of cases of SARS-CoV-2 infection with abnormal imaging findings clinical characteristics of cases of SARS-CoV-2 infection with abnormal imaging findings Epidemiological, clinical characteristics of cases of SARS-CoV-2 infection with abnormal imaging findings"}}
{"text":"Patients with the symptoms of shortness of breath and nausea and vomiting tended to be severe, and the similar results related to H1N1 pneumonia had been revealed in previous report, showing that the symptoms mentioned above were risk factors (Kanchana et al., 2013 , Na et al., 2011 .","meta":{"paper_id":"1d99db01b6d686c51b41ad60824f16859f67b7ef","title":"Journal Pre-proof Epidemiological, clinical characteristics of cases of SARS-CoV-2 infection with abnormal imaging findings clinical characteristics of cases of SARS-CoV-2 infection with abnormal imaging findings Epidemiological, clinical characteristics of cases of SARS-CoV-2 infection with abnormal imaging findings"}}
{"text":"Finally, according to the data in admission, risk factors for severe\/critical type of COVID-19 were identified, however, it is still lack prediction model for disease progression.","meta":{"paper_id":"1d99db01b6d686c51b41ad60824f16859f67b7ef","title":"Journal Pre-proof Epidemiological, clinical characteristics of cases of SARS-CoV-2 infection with abnormal imaging findings clinical characteristics of cases of SARS-CoV-2 infection with abnormal imaging findings Epidemiological, clinical characteristics of cases of SARS-CoV-2 infection with abnormal imaging findings"}}
{"text":"In order to assess risk factors for REC-BSI we performed a case-control study of a randomly selected population that was analysed with a multivariable logistic regression test.","meta":{"paper_id":"e847d433e7424152a9846673209cb73027415ecd","title":"Automated methods for antibiotic susceptibility testing P441 Vancomycin reformulation in a Microscan Dried Overnight Panel: a multicentre evaluation with Gram-positive cocci including VRSA P442 Direct identification and susceptibility testing of Gram-positive cocci from positive Bactec blood cultures with BD Phoenix Automated Microbiology System P445 Evaluation of identification and antimicrobial susceptibility testing of bacterial pathogens by VITEK 2 Compact System P446 Evaluation of the Vitek-2 system using AST-N020 y AST-N041 cards for susceptibility testing of beta-lactam-resistant Escherichia coli and Klebsiella pneumoniae strains of clinical origin P447 Susceptibility testing of unusual species of Enterobacteriaceae: comparison of disk diffusion, Vitek 2, and broth microdilution P448 Evaluation of new VITEK 2 AST cards for detection of ESBL mediated resistance in E. coli and Klebsiella spp. P449 Detection of ESBL mediated resistance in Enterobacter spp. by using new VITEK2 AST cards and advanced expert system P451 Evaluation of the VITEK 2Ò ESBL test in detecting ESBL-positive clinical Escherichia coli and Klebsiella pneumoniae isolates"}}
{"text":"For the assessment of risk factors for recurrence we randomly selected 79 cases and 79 controls.","meta":{"paper_id":"e847d433e7424152a9846673209cb73027415ecd","title":"Automated methods for antibiotic susceptibility testing P441 Vancomycin reformulation in a Microscan Dried Overnight Panel: a multicentre evaluation with Gram-positive cocci including VRSA P442 Direct identification and susceptibility testing of Gram-positive cocci from positive Bactec blood cultures with BD Phoenix Automated Microbiology System P445 Evaluation of identification and antimicrobial susceptibility testing of bacterial pathogens by VITEK 2 Compact System P446 Evaluation of the Vitek-2 system using AST-N020 y AST-N041 cards for susceptibility testing of beta-lactam-resistant Escherichia coli and Klebsiella pneumoniae strains of clinical origin P447 Susceptibility testing of unusual species of Enterobacteriaceae: comparison of disk diffusion, Vitek 2, and broth microdilution P448 Evaluation of new VITEK 2 AST cards for detection of ESBL mediated resistance in E. coli and Klebsiella spp. P449 Detection of ESBL mediated resistance in Enterobacter spp. by using new VITEK2 AST cards and advanced expert system P451 Evaluation of the VITEK 2Ò ESBL test in detecting ESBL-positive clinical Escherichia coli and Klebsiella pneumoniae isolates"}}
{"text":"Microbiological characterisation of invasive GAS isolates collected are described alongside clinical and risk factor data to identify significant associations.","meta":{"paper_id":"e847d433e7424152a9846673209cb73027415ecd","title":"Automated methods for antibiotic susceptibility testing P441 Vancomycin reformulation in a Microscan Dried Overnight Panel: a multicentre evaluation with Gram-positive cocci including VRSA P442 Direct identification and susceptibility testing of Gram-positive cocci from positive Bactec blood cultures with BD Phoenix Automated Microbiology System P445 Evaluation of identification and antimicrobial susceptibility testing of bacterial pathogens by VITEK 2 Compact System P446 Evaluation of the Vitek-2 system using AST-N020 y AST-N041 cards for susceptibility testing of beta-lactam-resistant Escherichia coli and Klebsiella pneumoniae strains of clinical origin P447 Susceptibility testing of unusual species of Enterobacteriaceae: comparison of disk diffusion, Vitek 2, and broth microdilution P448 Evaluation of new VITEK 2 AST cards for detection of ESBL mediated resistance in E. coli and Klebsiella spp. P449 Detection of ESBL mediated resistance in Enterobacter spp. by using new VITEK2 AST cards and advanced expert system P451 Evaluation of the VITEK 2Ò ESBL test in detecting ESBL-positive clinical Escherichia coli and Klebsiella pneumoniae isolates"}}
{"text":"The associated risk factors among patients with different nationalities residing in Iran were also determined.","meta":{"paper_id":"e847d433e7424152a9846673209cb73027415ecd","title":"Automated methods for antibiotic susceptibility testing P441 Vancomycin reformulation in a Microscan Dried Overnight Panel: a multicentre evaluation with Gram-positive cocci including VRSA P442 Direct identification and susceptibility testing of Gram-positive cocci from positive Bactec blood cultures with BD Phoenix Automated Microbiology System P445 Evaluation of identification and antimicrobial susceptibility testing of bacterial pathogens by VITEK 2 Compact System P446 Evaluation of the Vitek-2 system using AST-N020 y AST-N041 cards for susceptibility testing of beta-lactam-resistant Escherichia coli and Klebsiella pneumoniae strains of clinical origin P447 Susceptibility testing of unusual species of Enterobacteriaceae: comparison of disk diffusion, Vitek 2, and broth microdilution P448 Evaluation of new VITEK 2 AST cards for detection of ESBL mediated resistance in E. coli and Klebsiella spp. P449 Detection of ESBL mediated resistance in Enterobacter spp. by using new VITEK2 AST cards and advanced expert system P451 Evaluation of the VITEK 2Ò ESBL test in detecting ESBL-positive clinical Escherichia coli and Klebsiella pneumoniae isolates"}}
{"text":"A standardized questionnaire was used to collect information about general demographics, exposure to all known sources of tularemia infection, as well as potential risk factors related to water and animals (i.e., fishing and farming, hunting and other activities) and environmental conditions of houses.","meta":{"paper_id":"e847d433e7424152a9846673209cb73027415ecd","title":"Automated methods for antibiotic susceptibility testing P441 Vancomycin reformulation in a Microscan Dried Overnight Panel: a multicentre evaluation with Gram-positive cocci including VRSA P442 Direct identification and susceptibility testing of Gram-positive cocci from positive Bactec blood cultures with BD Phoenix Automated Microbiology System P445 Evaluation of identification and antimicrobial susceptibility testing of bacterial pathogens by VITEK 2 Compact System P446 Evaluation of the Vitek-2 system using AST-N020 y AST-N041 cards for susceptibility testing of beta-lactam-resistant Escherichia coli and Klebsiella pneumoniae strains of clinical origin P447 Susceptibility testing of unusual species of Enterobacteriaceae: comparison of disk diffusion, Vitek 2, and broth microdilution P448 Evaluation of new VITEK 2 AST cards for detection of ESBL mediated resistance in E. coli and Klebsiella spp. P449 Detection of ESBL mediated resistance in Enterobacter spp. by using new VITEK2 AST cards and advanced expert system P451 Evaluation of the VITEK 2Ò ESBL test in detecting ESBL-positive clinical Escherichia coli and Klebsiella pneumoniae isolates"}}
{"text":"Farming, gardening and being bitten by a tick were statistically independent risk factors for developing tularaemia (p < 0.003 respectively).","meta":{"paper_id":"e847d433e7424152a9846673209cb73027415ecd","title":"Automated methods for antibiotic susceptibility testing P441 Vancomycin reformulation in a Microscan Dried Overnight Panel: a multicentre evaluation with Gram-positive cocci including VRSA P442 Direct identification and susceptibility testing of Gram-positive cocci from positive Bactec blood cultures with BD Phoenix Automated Microbiology System P445 Evaluation of identification and antimicrobial susceptibility testing of bacterial pathogens by VITEK 2 Compact System P446 Evaluation of the Vitek-2 system using AST-N020 y AST-N041 cards for susceptibility testing of beta-lactam-resistant Escherichia coli and Klebsiella pneumoniae strains of clinical origin P447 Susceptibility testing of unusual species of Enterobacteriaceae: comparison of disk diffusion, Vitek 2, and broth microdilution P448 Evaluation of new VITEK 2 AST cards for detection of ESBL mediated resistance in E. coli and Klebsiella spp. P449 Detection of ESBL mediated resistance in Enterobacter spp. by using new VITEK2 AST cards and advanced expert system P451 Evaluation of the VITEK 2Ò ESBL test in detecting ESBL-positive clinical Escherichia coli and Klebsiella pneumoniae isolates"}}
{"text":"Clinical features and risk factors are similar to those reported in endemic countries.","meta":{"paper_id":"e847d433e7424152a9846673209cb73027415ecd","title":"Automated methods for antibiotic susceptibility testing P441 Vancomycin reformulation in a Microscan Dried Overnight Panel: a multicentre evaluation with Gram-positive cocci including VRSA P442 Direct identification and susceptibility testing of Gram-positive cocci from positive Bactec blood cultures with BD Phoenix Automated Microbiology System P445 Evaluation of identification and antimicrobial susceptibility testing of bacterial pathogens by VITEK 2 Compact System P446 Evaluation of the Vitek-2 system using AST-N020 y AST-N041 cards for susceptibility testing of beta-lactam-resistant Escherichia coli and Klebsiella pneumoniae strains of clinical origin P447 Susceptibility testing of unusual species of Enterobacteriaceae: comparison of disk diffusion, Vitek 2, and broth microdilution P448 Evaluation of new VITEK 2 AST cards for detection of ESBL mediated resistance in E. coli and Klebsiella spp. P449 Detection of ESBL mediated resistance in Enterobacter spp. by using new VITEK2 AST cards and advanced expert system P451 Evaluation of the VITEK 2Ò ESBL test in detecting ESBL-positive clinical Escherichia coli and Klebsiella pneumoniae isolates"}}
{"text":"To identify the risk factors for infections a retrospective case-control study was performed (for each case 2 control pts).","meta":{"paper_id":"e847d433e7424152a9846673209cb73027415ecd","title":"Automated methods for antibiotic susceptibility testing P441 Vancomycin reformulation in a Microscan Dried Overnight Panel: a multicentre evaluation with Gram-positive cocci including VRSA P442 Direct identification and susceptibility testing of Gram-positive cocci from positive Bactec blood cultures with BD Phoenix Automated Microbiology System P445 Evaluation of identification and antimicrobial susceptibility testing of bacterial pathogens by VITEK 2 Compact System P446 Evaluation of the Vitek-2 system using AST-N020 y AST-N041 cards for susceptibility testing of beta-lactam-resistant Escherichia coli and Klebsiella pneumoniae strains of clinical origin P447 Susceptibility testing of unusual species of Enterobacteriaceae: comparison of disk diffusion, Vitek 2, and broth microdilution P448 Evaluation of new VITEK 2 AST cards for detection of ESBL mediated resistance in E. coli and Klebsiella spp. P449 Detection of ESBL mediated resistance in Enterobacter spp. by using new VITEK2 AST cards and advanced expert system P451 Evaluation of the VITEK 2Ò ESBL test in detecting ESBL-positive clinical Escherichia coli and Klebsiella pneumoniae isolates"}}
{"text":"In the UK, intravenous drug use was found to be a major risk factor, following a previously reported trend.","meta":{"paper_id":"e847d433e7424152a9846673209cb73027415ecd","title":"Automated methods for antibiotic susceptibility testing P441 Vancomycin reformulation in a Microscan Dried Overnight Panel: a multicentre evaluation with Gram-positive cocci including VRSA P442 Direct identification and susceptibility testing of Gram-positive cocci from positive Bactec blood cultures with BD Phoenix Automated Microbiology System P445 Evaluation of identification and antimicrobial susceptibility testing of bacterial pathogens by VITEK 2 Compact System P446 Evaluation of the Vitek-2 system using AST-N020 y AST-N041 cards for susceptibility testing of beta-lactam-resistant Escherichia coli and Klebsiella pneumoniae strains of clinical origin P447 Susceptibility testing of unusual species of Enterobacteriaceae: comparison of disk diffusion, Vitek 2, and broth microdilution P448 Evaluation of new VITEK 2 AST cards for detection of ESBL mediated resistance in E. coli and Klebsiella spp. P449 Detection of ESBL mediated resistance in Enterobacter spp. by using new VITEK2 AST cards and advanced expert system P451 Evaluation of the VITEK 2Ò ESBL test in detecting ESBL-positive clinical Escherichia coli and Klebsiella pneumoniae isolates"}}
{"text":"Sociodemographic profile, risk factors, vaccine history and serologic profile of these patients were depicted using descriptive statistics.","meta":{"paper_id":"e847d433e7424152a9846673209cb73027415ecd","title":"Automated methods for antibiotic susceptibility testing P441 Vancomycin reformulation in a Microscan Dried Overnight Panel: a multicentre evaluation with Gram-positive cocci including VRSA P442 Direct identification and susceptibility testing of Gram-positive cocci from positive Bactec blood cultures with BD Phoenix Automated Microbiology System P445 Evaluation of identification and antimicrobial susceptibility testing of bacterial pathogens by VITEK 2 Compact System P446 Evaluation of the Vitek-2 system using AST-N020 y AST-N041 cards for susceptibility testing of beta-lactam-resistant Escherichia coli and Klebsiella pneumoniae strains of clinical origin P447 Susceptibility testing of unusual species of Enterobacteriaceae: comparison of disk diffusion, Vitek 2, and broth microdilution P448 Evaluation of new VITEK 2 AST cards for detection of ESBL mediated resistance in E. coli and Klebsiella spp. P449 Detection of ESBL mediated resistance in Enterobacter spp. by using new VITEK2 AST cards and advanced expert system P451 Evaluation of the VITEK 2Ò ESBL test in detecting ESBL-positive clinical Escherichia coli and Klebsiella pneumoniae isolates"}}
{"text":"Results: Among 1016 patients, 450 (44.3%) had one or more risk factors for HBV infection and were hence tested for HBV: 171 females (38%) and 279 males (62%).","meta":{"paper_id":"e847d433e7424152a9846673209cb73027415ecd","title":"Automated methods for antibiotic susceptibility testing P441 Vancomycin reformulation in a Microscan Dried Overnight Panel: a multicentre evaluation with Gram-positive cocci including VRSA P442 Direct identification and susceptibility testing of Gram-positive cocci from positive Bactec blood cultures with BD Phoenix Automated Microbiology System P445 Evaluation of identification and antimicrobial susceptibility testing of bacterial pathogens by VITEK 2 Compact System P446 Evaluation of the Vitek-2 system using AST-N020 y AST-N041 cards for susceptibility testing of beta-lactam-resistant Escherichia coli and Klebsiella pneumoniae strains of clinical origin P447 Susceptibility testing of unusual species of Enterobacteriaceae: comparison of disk diffusion, Vitek 2, and broth microdilution P448 Evaluation of new VITEK 2 AST cards for detection of ESBL mediated resistance in E. coli and Klebsiella spp. P449 Detection of ESBL mediated resistance in Enterobacter spp. by using new VITEK2 AST cards and advanced expert system P451 Evaluation of the VITEK 2Ò ESBL test in detecting ESBL-positive clinical Escherichia coli and Klebsiella pneumoniae isolates"}}
{"text":"HBV risk factors were: multiple sexual partners (62%), originating from high (20%) or medium (18%) endemic area, history of sexually transmitted disease (15%), professional exposure (8%), history of transfusion (3%) or intravenous drug use (2%).","meta":{"paper_id":"e847d433e7424152a9846673209cb73027415ecd","title":"Automated methods for antibiotic susceptibility testing P441 Vancomycin reformulation in a Microscan Dried Overnight Panel: a multicentre evaluation with Gram-positive cocci including VRSA P442 Direct identification and susceptibility testing of Gram-positive cocci from positive Bactec blood cultures with BD Phoenix Automated Microbiology System P445 Evaluation of identification and antimicrobial susceptibility testing of bacterial pathogens by VITEK 2 Compact System P446 Evaluation of the Vitek-2 system using AST-N020 y AST-N041 cards for susceptibility testing of beta-lactam-resistant Escherichia coli and Klebsiella pneumoniae strains of clinical origin P447 Susceptibility testing of unusual species of Enterobacteriaceae: comparison of disk diffusion, Vitek 2, and broth microdilution P448 Evaluation of new VITEK 2 AST cards for detection of ESBL mediated resistance in E. coli and Klebsiella spp. P449 Detection of ESBL mediated resistance in Enterobacter spp. by using new VITEK2 AST cards and advanced expert system P451 Evaluation of the VITEK 2Ò ESBL test in detecting ESBL-positive clinical Escherichia coli and Klebsiella pneumoniae isolates"}}
{"text":"The aims of our study were to calculate the frequency of QTc prolongation in a cohort of 402 HIV-infected outpatients and to identify the risk factors associated with this ECG abnormality.","meta":{"paper_id":"e847d433e7424152a9846673209cb73027415ecd","title":"Automated methods for antibiotic susceptibility testing P441 Vancomycin reformulation in a Microscan Dried Overnight Panel: a multicentre evaluation with Gram-positive cocci including VRSA P442 Direct identification and susceptibility testing of Gram-positive cocci from positive Bactec blood cultures with BD Phoenix Automated Microbiology System P445 Evaluation of identification and antimicrobial susceptibility testing of bacterial pathogens by VITEK 2 Compact System P446 Evaluation of the Vitek-2 system using AST-N020 y AST-N041 cards for susceptibility testing of beta-lactam-resistant Escherichia coli and Klebsiella pneumoniae strains of clinical origin P447 Susceptibility testing of unusual species of Enterobacteriaceae: comparison of disk diffusion, Vitek 2, and broth microdilution P448 Evaluation of new VITEK 2 AST cards for detection of ESBL mediated resistance in E. coli and Klebsiella spp. P449 Detection of ESBL mediated resistance in Enterobacter spp. by using new VITEK2 AST cards and advanced expert system P451 Evaluation of the VITEK 2Ò ESBL test in detecting ESBL-positive clinical Escherichia coli and Klebsiella pneumoniae isolates"}}
{"text":"For each subject the following data were collected: demographic features, risk factors for HIV infection, ongoing therapy and prophylaxis, cardiologic risk factors, CD4+ cells count, HIV viraemia and the results of the main haematochemical tests.","meta":{"paper_id":"e847d433e7424152a9846673209cb73027415ecd","title":"Automated methods for antibiotic susceptibility testing P441 Vancomycin reformulation in a Microscan Dried Overnight Panel: a multicentre evaluation with Gram-positive cocci including VRSA P442 Direct identification and susceptibility testing of Gram-positive cocci from positive Bactec blood cultures with BD Phoenix Automated Microbiology System P445 Evaluation of identification and antimicrobial susceptibility testing of bacterial pathogens by VITEK 2 Compact System P446 Evaluation of the Vitek-2 system using AST-N020 y AST-N041 cards for susceptibility testing of beta-lactam-resistant Escherichia coli and Klebsiella pneumoniae strains of clinical origin P447 Susceptibility testing of unusual species of Enterobacteriaceae: comparison of disk diffusion, Vitek 2, and broth microdilution P448 Evaluation of new VITEK 2 AST cards for detection of ESBL mediated resistance in E. coli and Klebsiella spp. P449 Detection of ESBL mediated resistance in Enterobacter spp. by using new VITEK2 AST cards and advanced expert system P451 Evaluation of the VITEK 2Ò ESBL test in detecting ESBL-positive clinical Escherichia coli and Klebsiella pneumoniae isolates"}}
{"text":"The association between QTc interval prolongation and potential risk factors was evaluated in terms of Adjusted Odds Ratio (AOR), with their 95% Confidence Intervals (CI), by using a multivariable logistic model.","meta":{"paper_id":"e847d433e7424152a9846673209cb73027415ecd","title":"Automated methods for antibiotic susceptibility testing P441 Vancomycin reformulation in a Microscan Dried Overnight Panel: a multicentre evaluation with Gram-positive cocci including VRSA P442 Direct identification and susceptibility testing of Gram-positive cocci from positive Bactec blood cultures with BD Phoenix Automated Microbiology System P445 Evaluation of identification and antimicrobial susceptibility testing of bacterial pathogens by VITEK 2 Compact System P446 Evaluation of the Vitek-2 system using AST-N020 y AST-N041 cards for susceptibility testing of beta-lactam-resistant Escherichia coli and Klebsiella pneumoniae strains of clinical origin P447 Susceptibility testing of unusual species of Enterobacteriaceae: comparison of disk diffusion, Vitek 2, and broth microdilution P448 Evaluation of new VITEK 2 AST cards for detection of ESBL mediated resistance in E. coli and Klebsiella spp. P449 Detection of ESBL mediated resistance in Enterobacter spp. by using new VITEK2 AST cards and advanced expert system P451 Evaluation of the VITEK 2Ò ESBL test in detecting ESBL-positive clinical Escherichia coli and Klebsiella pneumoniae isolates"}}
{"text":"For each patient the following data were ascertained: demographics, CDC classification, HIV risk factors, HIV RNA, CD4, signs and symptoms, NYHA class, antiretroviral and cardiovascular treatment, ECG findings.","meta":{"paper_id":"e847d433e7424152a9846673209cb73027415ecd","title":"Automated methods for antibiotic susceptibility testing P441 Vancomycin reformulation in a Microscan Dried Overnight Panel: a multicentre evaluation with Gram-positive cocci including VRSA P442 Direct identification and susceptibility testing of Gram-positive cocci from positive Bactec blood cultures with BD Phoenix Automated Microbiology System P445 Evaluation of identification and antimicrobial susceptibility testing of bacterial pathogens by VITEK 2 Compact System P446 Evaluation of the Vitek-2 system using AST-N020 y AST-N041 cards for susceptibility testing of beta-lactam-resistant Escherichia coli and Klebsiella pneumoniae strains of clinical origin P447 Susceptibility testing of unusual species of Enterobacteriaceae: comparison of disk diffusion, Vitek 2, and broth microdilution P448 Evaluation of new VITEK 2 AST cards for detection of ESBL mediated resistance in E. coli and Klebsiella spp. P449 Detection of ESBL mediated resistance in Enterobacter spp. by using new VITEK2 AST cards and advanced expert system P451 Evaluation of the VITEK 2Ò ESBL test in detecting ESBL-positive clinical Escherichia coli and Klebsiella pneumoniae isolates"}}
{"text":"Point prevalence of nosocomial infections in Western Greece E. Jelastopulu, F. Mesolara, C. Petropoulos, M. Kardara, I. Detorakis (Patras, Erymanthia, GR) Objectives: The purpose of this study was to estimate the frequency of nosocomial infections (NI) in the region of Western Greece and to determine the impact of different risk factors.","meta":{"paper_id":"e847d433e7424152a9846673209cb73027415ecd","title":"Automated methods for antibiotic susceptibility testing P441 Vancomycin reformulation in a Microscan Dried Overnight Panel: a multicentre evaluation with Gram-positive cocci including VRSA P442 Direct identification and susceptibility testing of Gram-positive cocci from positive Bactec blood cultures with BD Phoenix Automated Microbiology System P445 Evaluation of identification and antimicrobial susceptibility testing of bacterial pathogens by VITEK 2 Compact System P446 Evaluation of the Vitek-2 system using AST-N020 y AST-N041 cards for susceptibility testing of beta-lactam-resistant Escherichia coli and Klebsiella pneumoniae strains of clinical origin P447 Susceptibility testing of unusual species of Enterobacteriaceae: comparison of disk diffusion, Vitek 2, and broth microdilution P448 Evaluation of new VITEK 2 AST cards for detection of ESBL mediated resistance in E. coli and Klebsiella spp. P449 Detection of ESBL mediated resistance in Enterobacter spp. by using new VITEK2 AST cards and advanced expert system P451 Evaluation of the VITEK 2Ò ESBL test in detecting ESBL-positive clinical Escherichia coli and Klebsiella pneumoniae isolates"}}
{"text":"The total number of inpatients, the number and the site of NI as well as data on individual risk factors were recorded.","meta":{"paper_id":"e847d433e7424152a9846673209cb73027415ecd","title":"Automated methods for antibiotic susceptibility testing P441 Vancomycin reformulation in a Microscan Dried Overnight Panel: a multicentre evaluation with Gram-positive cocci including VRSA P442 Direct identification and susceptibility testing of Gram-positive cocci from positive Bactec blood cultures with BD Phoenix Automated Microbiology System P445 Evaluation of identification and antimicrobial susceptibility testing of bacterial pathogens by VITEK 2 Compact System P446 Evaluation of the Vitek-2 system using AST-N020 y AST-N041 cards for susceptibility testing of beta-lactam-resistant Escherichia coli and Klebsiella pneumoniae strains of clinical origin P447 Susceptibility testing of unusual species of Enterobacteriaceae: comparison of disk diffusion, Vitek 2, and broth microdilution P448 Evaluation of new VITEK 2 AST cards for detection of ESBL mediated resistance in E. coli and Klebsiella spp. P449 Detection of ESBL mediated resistance in Enterobacter spp. by using new VITEK2 AST cards and advanced expert system P451 Evaluation of the VITEK 2Ò ESBL test in detecting ESBL-positive clinical Escherichia coli and Klebsiella pneumoniae isolates"}}
{"text":"With adequate education of the hospital staff and enhanced surveillance, they can contribute to improving infection control programmes and enabling effective interventions to reduce the risk factors of NI.","meta":{"paper_id":"e847d433e7424152a9846673209cb73027415ecd","title":"Automated methods for antibiotic susceptibility testing P441 Vancomycin reformulation in a Microscan Dried Overnight Panel: a multicentre evaluation with Gram-positive cocci including VRSA P442 Direct identification and susceptibility testing of Gram-positive cocci from positive Bactec blood cultures with BD Phoenix Automated Microbiology System P445 Evaluation of identification and antimicrobial susceptibility testing of bacterial pathogens by VITEK 2 Compact System P446 Evaluation of the Vitek-2 system using AST-N020 y AST-N041 cards for susceptibility testing of beta-lactam-resistant Escherichia coli and Klebsiella pneumoniae strains of clinical origin P447 Susceptibility testing of unusual species of Enterobacteriaceae: comparison of disk diffusion, Vitek 2, and broth microdilution P448 Evaluation of new VITEK 2 AST cards for detection of ESBL mediated resistance in E. coli and Klebsiella spp. P449 Detection of ESBL mediated resistance in Enterobacter spp. by using new VITEK2 AST cards and advanced expert system P451 Evaluation of the VITEK 2Ò ESBL test in detecting ESBL-positive clinical Escherichia coli and Klebsiella pneumoniae isolates"}}
{"text":"The principal risk factors for colonisation were a dental prosthesis, poor oral hygiene and antibiotherapy.","meta":{"paper_id":"e847d433e7424152a9846673209cb73027415ecd","title":"Automated methods for antibiotic susceptibility testing P441 Vancomycin reformulation in a Microscan Dried Overnight Panel: a multicentre evaluation with Gram-positive cocci including VRSA P442 Direct identification and susceptibility testing of Gram-positive cocci from positive Bactec blood cultures with BD Phoenix Automated Microbiology System P445 Evaluation of identification and antimicrobial susceptibility testing of bacterial pathogens by VITEK 2 Compact System P446 Evaluation of the Vitek-2 system using AST-N020 y AST-N041 cards for susceptibility testing of beta-lactam-resistant Escherichia coli and Klebsiella pneumoniae strains of clinical origin P447 Susceptibility testing of unusual species of Enterobacteriaceae: comparison of disk diffusion, Vitek 2, and broth microdilution P448 Evaluation of new VITEK 2 AST cards for detection of ESBL mediated resistance in E. coli and Klebsiella spp. P449 Detection of ESBL mediated resistance in Enterobacter spp. by using new VITEK2 AST cards and advanced expert system P451 Evaluation of the VITEK 2Ò ESBL test in detecting ESBL-positive clinical Escherichia coli and Klebsiella pneumoniae isolates"}}
{"text":"The risk factors for infection, in addition to those already mentioned for colonisation, were endocrine disease, poor nutritional status, prolonged hospitalisation and high colony counts.","meta":{"paper_id":"e847d433e7424152a9846673209cb73027415ecd","title":"Automated methods for antibiotic susceptibility testing P441 Vancomycin reformulation in a Microscan Dried Overnight Panel: a multicentre evaluation with Gram-positive cocci including VRSA P442 Direct identification and susceptibility testing of Gram-positive cocci from positive Bactec blood cultures with BD Phoenix Automated Microbiology System P445 Evaluation of identification and antimicrobial susceptibility testing of bacterial pathogens by VITEK 2 Compact System P446 Evaluation of the Vitek-2 system using AST-N020 y AST-N041 cards for susceptibility testing of beta-lactam-resistant Escherichia coli and Klebsiella pneumoniae strains of clinical origin P447 Susceptibility testing of unusual species of Enterobacteriaceae: comparison of disk diffusion, Vitek 2, and broth microdilution P448 Evaluation of new VITEK 2 AST cards for detection of ESBL mediated resistance in E. coli and Klebsiella spp. P449 Detection of ESBL mediated resistance in Enterobacter spp. by using new VITEK2 AST cards and advanced expert system P451 Evaluation of the VITEK 2Ò ESBL test in detecting ESBL-positive clinical Escherichia coli and Klebsiella pneumoniae isolates"}}
{"text":"4 Efforts have been made to identify risk factors and mechanisms of COPD development in China.","meta":{"paper_id":"9cd6628012c0dcc7ea502d846e138d3bf8170b55","title":"Respiratory Medicine in China Progress, Challenges, and Opportunities"}}
{"text":"However, the low incidences of factor V Leiden, prothrombin gene G20210A, and methylenetetrahydrofolate reductase gene C677T muta tion suggest that they are not the major genetic risk factors for PTE in the Chinese population.","meta":{"paper_id":"9cd6628012c0dcc7ea502d846e138d3bf8170b55","title":"Respiratory Medicine in China Progress, Challenges, and Opportunities"}}
{"text":"Vaccine effectiveness (VE) to prevent infection (6) Cases may present more than one risk factor.","meta":{"paper_id":"0f905f875f216e33a49383dfc4c333bdf89a669b","title":"Vacunas Original Seasonal influenza surveillance: Observational study on the 2017-2018 season with predominant B influenza virus circulation"}}
{"text":"Statistical difference was observed in ICU admission for those patients who received antiviral treatment up to 48 h after hospital admission (32.4%) in contrast to those who did so more than 48 h after admission (67.6%) (OR: 0.64; 95%CI: 0.47-0.88; p < 0.01) As to risk factors the most frequent was cardiovascular disease (38%) followed by chronic obstructive pulmonary disease (26.1%) and diabetes (25.3%).","meta":{"paper_id":"0f905f875f216e33a49383dfc4c333bdf89a669b","title":"Vacunas Original Seasonal influenza surveillance: Observational study on the 2017-2018 season with predominant B influenza virus circulation"}}
{"text":"The average age of the deceased was 78.76 years (SD 12.9) and the median age was 82 years (rank inter-quartile 71-88 years), 93.7% had at least one risk factor for developing severe complications and death from their influenza infection (not taking into account old age as a risk factor), 57.3% of them were not vaccinated.","meta":{"paper_id":"0f905f875f216e33a49383dfc4c333bdf89a669b","title":"Vacunas Original Seasonal influenza surveillance: Observational study on the 2017-2018 season with predominant B influenza virus circulation"}}
{"text":"Acute encephalopathy syndromes as a complication of influenza infection has been previously described by other authors in children and adults, but our observation in unvaccinated adult population with risk factors to develop influenza complications underscores the need for higher vaccination coverage in at risk population despite age.","meta":{"paper_id":"0f905f875f216e33a49383dfc4c333bdf89a669b","title":"Vacunas Original Seasonal influenza surveillance: Observational study on the 2017-2018 season with predominant B influenza virus circulation"}}
{"text":"The low vaccine coverage among >64 age group stresses the need to upgrade vaccine uptake in this age group as well as in those of any age with a risk factor for presenting influenza related complications.","meta":{"paper_id":"0f905f875f216e33a49383dfc4c333bdf89a669b","title":"Vacunas Original Seasonal influenza surveillance: Observational study on the 2017-2018 season with predominant B influenza virus circulation"}}
{"text":"The Lancet has recently published the first comprehensive clinical data on risk factors for COVID-19 mortality, with detailed clinical course of illness including viral shedding that may continue in survivors up to 37 days [2] .","meta":{"paper_id":"f3ed8362aa46c7eb327ee008b02e1849df7b110e","title":"Journal Pre-proof Mesenchymal stem cells and management of COVID-19 pneumonia MESENCHYMAL STEM CELLS AND MANAGEMENT OF COVID-19 PNEUMONIA"}}
{"text":"Therefore, a need exists to identify risk factors for mortality also under Swedish production conditions.","meta":{"paper_id":"3ef6e6e952b66be4c95401c58c1ca45254fadc82","title":"ON-FARM MORTALITY IN SWEDISH DAIRY COWS 4354 ALVÅSEN ET AL"}}
{"text":"The objectives of the present study were to quantify the development of on-farm MR (including both dead and euthanized cows) in Swedish dairy cows during 2002 to 2010, and to identify risk factors associated with high MR at herd level.","meta":{"paper_id":"3ef6e6e952b66be4c95401c58c1ca45254fadc82","title":"ON-FARM MORTALITY IN SWEDISH DAIRY COWS 4354 ALVÅSEN ET AL"}}
{"text":"However, neither the increased herd size nor increased use of SH cows can be the only reasons for the increasing mortality, although both factors are identified as risk factors in our analyses, because also High milk yield was associated with reduced mortality in our multivariable model (Table 4 ).","meta":{"paper_id":"3ef6e6e952b66be4c95401c58c1ca45254fadc82","title":"ON-FARM MORTALITY IN SWEDISH DAIRY COWS 4354 ALVÅSEN ET AL"}}
{"text":"Some herd-level risk factors have been identified in this study, but more research is needed to identify what actions need to be taken by the farmer to reverse this negative trend.","meta":{"paper_id":"3ef6e6e952b66be4c95401c58c1ca45254fadc82","title":"ON-FARM MORTALITY IN SWEDISH DAIRY COWS 4354 ALVÅSEN ET AL"}}
{"text":"The presence of a large area of lung injury (≥50%) with decreased levels of CD4 and CD8 T-lymphocytes (lower than 50% of minimum normal range), and increased levels of IL-6 in peripheral blood have been recognized as the greatest risk factors of CRS in a retrospective analysis of 11 critically pneumonia Chinese patients infected with COVID-19 [98] .","meta":{"paper_id":"d7d62e768f4a8eb40ba522eca28e173e5d53cbbc","title":"COVID-19 infection and rheumatoid arthritis: Faraway, so close!"}}
{"text":"The use of synthetic and biologic disease-modifying drugs is associated with a potential further increase in the incidence of serious infections, but the poor control of RA disease activity is an even greater infectious risk factor.","meta":{"paper_id":"d7d62e768f4a8eb40ba522eca28e173e5d53cbbc","title":"COVID-19 infection and rheumatoid arthritis: Faraway, so close!"}}
{"text":"8, 11  Although the risk factors of COVID-19 remain unclear, many studies reported that a significant proportion of patients had underlying conditions.","meta":{"paper_id":"89a8918f7e3044b89642aaa74defc7381abef482","title":"Journal Pre-proof Asymptomatic carrier state, acute respiratory disease, and pneumonia due to severe acute respiratory syndrome coronavirus 2 (SARSCoV-2): Facts and myths"}}
{"text":"Temperature and weather are risk factors of natural infectious diseases, and those in Wuhan and Guangzhou seem to be suitable for disease transmission.","meta":{"paper_id":"96f65d71931741ea4668f2fbcae54a8d8905abac","title":"From SARS-CoV to SARS-CoV-2 Outbreak: Similarities in the Early Epidemics and Prediction of Future Trends"}}
{"text":"8, 11  Although the risk factors of COVID-19 remain unclear, many studies reported that a significant proportion of patients had underlying conditions.","meta":{"paper_id":"1f5c1597a84ed1d4f84c488cd19098a091a3d513","title":"Journal Pre-proof Asymptomatic carrier state, acute respiratory disease, and pneumonia due to severe acute respiratory syndrome coronavirus 2 (SARSCoV-2): Facts and myths"}}
{"text":"[3] A previous study found that highest temperature, dyspnea, respiratory rate, white blood cell count, neutrophil count, lymphocyte count, D-dimer, albumin, procalcitonin were risk factors for ICU care in patients with COVID-19.","meta":{"paper_id":"e9457327ddb51cf3ceb3698660ff08f526a09d44","title":"Analysis of factors associated with disease outcomes in hospitalized patients with 2019 novel coronavirus disease"}}
{"text":"Univariate and multivariate logistic regression analysis were adopted to identify risk factors of disease progression.","meta":{"paper_id":"e9457327ddb51cf3ceb3698660ff08f526a09d44","title":"Analysis of factors associated with disease outcomes in hospitalized patients with 2019 novel coronavirus disease"}}
{"text":"The results of univariate logistic analysis found that age (odds ratio [ 1.22434.701, P = 0.028) were risk factor for disease progression [ Table 4 ].","meta":{"paper_id":"e9457327ddb51cf3ceb3698660ff08f526a09d44","title":"Analysis of factors associated with disease outcomes in hospitalized patients with 2019 novel coronavirus disease"}}
{"text":"Also, the age of patients in the progression group was significantly higher than that in the improvement\/stabilization group, and multivariate logistic analysis indicated that higher age was a risk factor for disease progression.","meta":{"paper_id":"e9457327ddb51cf3ceb3698660ff08f526a09d44","title":"Analysis of factors associated with disease outcomes in hospitalized patients with 2019 novel coronavirus disease"}}
{"text":"The results showed that the maximum body temperature at admission in the progression group was significantly higher than in the improvement\/stabilization group, and multivariate logistic models indicated that higher temperature was a risk factor for disease progression.","meta":{"paper_id":"e9457327ddb51cf3ceb3698660ff08f526a09d44","title":"Analysis of factors associated with disease outcomes in hospitalized patients with 2019 novel coronavirus disease"}}
{"text":"Abnormal respiratory indices can directly reflect the extent of lung invasion and multivariate logistic models revealed that respiratory failure was a risk factor for disease progression.","meta":{"paper_id":"e9457327ddb51cf3ceb3698660ff08f526a09d44","title":"Analysis of factors associated with disease outcomes in hospitalized patients with 2019 novel coronavirus disease"}}
{"text":"In addition, early-stage identification of high-risk factors (shock, metabolic acidosis; multiple organ failure; PaO 2 \/FiO 2 ≤175 mmHg at 1 h after NPPV treatment; severe hypoxemia with PaO 2 \/FiO 2 ≤147 mmHg; Simplified Acute Physiology Score II [SAPS II] >34; tidal volume [VT] >9.5 mL\/kg; elevated PaCO 2 ; respiratory rate >30 breaths\/min) for NPPV failure in the treatment of hypoxic respiratory failure can improve the safety of NPPV treatment.","meta":{"paper_id":"a209539267a73a6fb2ed9ea4766a50687b9b8cfb","title":"Perspective Non-invasive respiratory support for patients with novel coronavirus pneumonia: clinical efficacy and reduction in risk of infection transmission"}}